<!DOCTYPE HTML>
<html>
<head><meta name="generator" content="Hexo 3.9.0">
  <meta charset="utf-8">
  
  <title>学诚法师-好好说话 | Landerqi Blog</title>
  <meta name="author" content="Landerqi">
  
  <meta name="description" content="格调、风度、和谐、节奏之美均源自简洁...">
  
  
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

  <meta property="og:title" content="学诚法师-好好说话">
  <meta property="og:site_name" content="Landerqi Blog">

  
    <meta property="og:image" content="undefined">
  

  <link href="/favicon.ico" rel="icon" type="image/x-ico">
  <link rel="alternate" href="/atom.xml" title="Landerqi Blog" type="application/atom+xml">
  <link rel="stylesheet" href="/css/style.css" media="screen" type="text/css">
  <!--[if lt IE 9]>
    <script src="http://cdn.bootcss.com/html5shiv/3.7.2/html5shiv.min.js"></script>
    <script src="http://cdn.bootcss.com/respond.js/1.4.2/respond.min.js"></script><![endif]-->
  <script>
    var _hmt = _hmt || [];
    (function() {
      var hm = document.createElement("script");
      hm.src = "//hm.baidu.com/hm.js?857b0ced057ae80679bef08f6ee865cf";
      var s = document.getElementsByTagName("script")[0]; 
      s.parentNode.insertBefore(hm, s);
    })();
  </script>

</head>
</html>

<body>
  <div id="bg" class="bg-fixed" data-prefix="http://landerqi.lefzs.com/bg-" data-ext=".jpg">
  </div>
  <header id="header" class="inner"><div class="alignleft">
  <h1><a href="/">Landerqi Blog</a></h1>
  <h2><a href="/">格调、风度、和谐、节奏之美均源自简洁...</a></h2>
</div>
<nav id="main-nav" class="alignright">
  <ul>
    
      <li><a href="/">Home</a></li>
    
      <li><a href="/archives">Archives</a></li>
    
      <li><a href="/about">About</a></li>
    
    <li> <a href="/atom.xml">RSS</a> </li>
  </ul>
  <div class="clearfix"></div>
</nav>
<div class="clearfix"></div></header>
  <div id="content" class="inner">
    <div id="main-col" class="alignleft"><div id="wrapper"><article class="post">
  
  <div class="post-content">
    <header>
      
        <div class="icon"></div>
        <time datetime="2018-08-31T14:10:48.000Z"><a href="/2018/08/31/学诚法师-好好说话/">2018-08-31</a></time>
      
      
  
    <h1 class="title">学诚法师-好好说话</h1>
  

    </header>
    <div class="entry">
      
        <h3 id="&#x4E0A;&#x7BC7;-&#x8BF4;&#x597D;&#x8BDD;&#x79EF;&#x798F;&#x62A5;"><a href="#&#x4E0A;&#x7BC7;-&#x8BF4;&#x597D;&#x8BDD;&#x79EF;&#x798F;&#x62A5;" class="headerlink" title="&#x4E0A;&#x7BC7; &#x8BF4;&#x597D;&#x8BDD;&#x79EF;&#x798F;&#x62A5;"></a>&#x4E0A;&#x7BC7; &#x8BF4;&#x597D;&#x8BDD;&#x79EF;&#x798F;&#x62A5;</h3><blockquote>
<p>&#x667A;&#x6167;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x667A;&#x6167;&#x5C31;&#x662F;&#x5F53;&#x522B;&#x4EBA;&#x7528;&#x623E;&#x6C14;&#x5BF9;&#x4F60;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9996;&#x5148;&#x4F60;&#x8981;&#x62B1;&#x6709;&#x4E00;&#x9897;&#x6148;&#x60B2;&#x5FC3;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x5BFB;&#x627E;&#x5316;&#x89E3;&#x7684;&#x529E;&#x6CD5;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x597D;&#x597D;&#x5730;&#x4FEE;&#x6148;&#x5FC3;&#x3001;&#x60B2;&#x5FC3;&#x3001;&#x559C;&#x5FC3;&#x3001;&#x820D;&#x5FC3;&#x3002;&#x8FD9;&#x4E9B;&#x5FC3;&#x5FF5;&#x4FEE;&#x597D;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x8BDD;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x51FA;&#x4E8E;&#x597D;&#x5FC3;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x5BF9;&#x65B9;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#x597D;&#x8BDD;&#x3002;<br><a id="more"></a></p>
</blockquote>
<h3 id="&#x4E2D;&#x7BC7;-&#x5BB6;&#x5BB6;&#x90FD;&#x6709;&#x4E00;&#x672C;&#x96BE;&#x5FF5;&#x7684;&#x7ECF;"><a href="#&#x4E2D;&#x7BC7;-&#x5BB6;&#x5BB6;&#x90FD;&#x6709;&#x4E00;&#x672C;&#x96BE;&#x5FF5;&#x7684;&#x7ECF;" class="headerlink" title="&#x4E2D;&#x7BC7; &#x5BB6;&#x5BB6;&#x90FD;&#x6709;&#x4E00;&#x672C;&#x96BE;&#x5FF5;&#x7684;&#x7ECF;"></a>&#x4E2D;&#x7BC7; &#x5BB6;&#x5BB6;&#x90FD;&#x6709;&#x4E00;&#x672C;&#x96BE;&#x5FF5;&#x7684;&#x7ECF;</h3><blockquote>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x90FD;&#x6709;&#x987A;&#x5883;&#x548C;&#x9006;&#x5883;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x987A;&#x9006;&#x4EA4;&#x66FF;&#x7684;&#x3002;&#x5982;&#x679C;&#x987A;&#x5883;&#x5904;&#x7406;&#x4E0D;&#x597D;&#xFF0C;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x4E00;&#x79CD;&#x9006;&#x5883;&#xFF1B;&#x5982;&#x679C;&#x9006;&#x5883;&#x5904;&#x7406;&#x5F97;&#x597D;&#xFF0C;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x4E00;&#x79CD;&#x987A;&#x5883;&#x3002;&#x5C31;&#x597D;&#x6BD4;&#x5728;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x4E0A;&#x5F00;&#x8F66;&#xFF0C;&#x8DEF;&#x51B5;&#x597D;&#x65F6;&#xFF0C;&#x5B89;&#x5168;&#x8FD9;&#x6839;&#x5F26;&#x5C31;&#x5BB9;&#x6613;&#x653E;&#x677E;&#xFF1B;&#x5982;&#x679C;&#x5728;&#x4E00;&#x4E2A;&#x8DEF;&#x51B5;&#x5F88;&#x5DEE;&#x7684;&#x5730;&#x65B9;&#x884C;&#x9A76;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x53CD;&#x800C;&#x4F1A;&#x5F88;&#x96C6;&#x4E2D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x662F;&#x8DEF;&#x597D;&#x8DEF;&#x574F;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x5FC3;&#x6001;&#x95EE;&#x9898;&#x3002;&#x4EBA;&#x751F;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x6293;&#x4E0D;&#x4F4F;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x8981;&#x53BB;&#x6293;&#x3002;&#x5F53;&#x5B8C;&#x5168;&#x660E;&#x767D;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#x90FD;&#x662F;&#x6293;&#x4E0D;&#x4F4F;&#x7684;&#xFF0C;&#x751F;&#x547D;&#x53CD;&#x800C;&#x771F;&#x6B63;&#x81EA;&#x7531;&#x3001;&#x5B89;&#x5168;&#x3001;&#x5FEB;&#x4E50;&#x4E86;&#x2014;&#x2014;&#x4ECE;&#x6B64;&#x4E0D;&#x4F1A;&#x88AB;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x201C;&#x6293;&#x4F4F;&#x201D;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x5FE7;&#x8651;&#x3001;&#x6050;&#x60E7;&#xFF0C;&#x4E0D;&#x518D;&#x4F1A;&#x5AC9;&#x5992;&#x3001;&#x6124;&#x6012;&#x3001;&#x82E6;&#x607C;&#x3002;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5FC3;&#x7406;&#x969C;&#x788D;&#xFF0C;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x80FD;&#x201C;&#x63D0;&#x8D77;&#x201D;&#x3001;&#x4F1A;&#x627F;&#x62C5;&#x3001;&#x6709;&#x529B;&#x91CF;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x80FD;&#x201C;&#x653E;&#x4E0B;&#x201D;&#x7684;&#x4EBA;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5BCC;&#x7FC1;&#x518D;&#x4E5F;&#x6CA1;&#x542C;&#x5230;&#x9694;&#x58C1;&#x7684;&#x7B11;&#x58F0;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x4ED4;&#x7EC6;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x5916;&#x5728;&#x7684;&#x8FD9;&#x4E9B;&#x7269;&#x8D28;&#xFF0C;&#x6211;&#x4EEC;&#x771F;&#x6B63;&#x9700;&#x8981;&#x7684;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x90FD;&#x662F;&#x60F3;&#x8981;&#x7684;&#x592A;&#x591A;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x800C;&#x6545;&#x4E8B;&#x91CC;&#xFF0C;&#x5B54;&#x5B50;&#x5374;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x76F8;&#x4FE1;&#x989C;&#x56DE;&#x4E4B;&#x4EC1;&#x5DF2;&#x7ECF;&#x5F88;&#x4E45;&#x4E86;&#x3002;&#x4F60;&#x867D;&#x5982;&#x6B64;&#x8BF4;&#xFF0C;&#x6211;&#x4ECD;&#x4E0D;&#x4F1A;&#x6000;&#x7591;&#x4ED6;&#xFF0C;&#x8FD9;&#x91CC;&#x8FB9;&#x5FC5;&#x5B9A;&#x6709;&#x7F18;&#x6545;&#x3002;&#x201D;</p>
</blockquote>
<blockquote>
<p>&#x201C;&#x521A;&#x624D;&#x6709;&#x7070;&#x5C18;&#x6389;&#x8FDB;&#x996D;&#x91CC;&#xFF0C;&#x7559;&#x5728;&#x9505;&#x91CC;&#x4E0D;&#x5E72;&#x51C0;&#xFF0C;&#x4E22;&#x6389;&#x53C8;&#x592A;&#x53EF;&#x60DC;&#xFF0C;&#x6211;&#x5C31;&#x628A;&#x5B83;&#x5403;&#x4E86;&#xFF0C;&#x4E0D;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x796D;&#x5960;&#x4E86;&#x3002;&#x201D;</p>
</blockquote>
<blockquote>
<p>&#x9AD8;&#x8C03;&#x4F4E;&#x8C03;&#xFF0C;&#x770B;&#x80F8;&#x895F;&#xFF1B;&#x5927;&#x4E8B;&#x5C0F;&#x4E8B;&#xFF0C;&#x770B;&#x62C5;&#x5F53;&#xFF1B;&#x987A;&#x5883;&#x9006;&#x5883;&#xFF0C;&#x770B;&#x628A;&#x63E1;&#xFF1B;&#x662F;&#x5F97;&#x662F;&#x820D;&#xFF0C;&#x770B;&#x6B32;&#x671B;&#xFF1B;&#x6210;&#x8D25;&#x5F97;&#x5931;&#xFF0C;&#x770B;&#x575A;&#x6301;&#xFF1B;&#x6DE1;&#x7136;&#x91CA;&#x7136;&#xFF0C;&#x770B;&#x5FC3;&#x60C5;&#xFF1B;&#x662F;&#x975E;&#x66F2;&#x76F4;&#xFF0C;&#x770B;&#x5EA6;&#x91CF;&#x3002;&#x5FC3;&#x5C0F;&#xFF0C;&#x5C0F;&#x4E8B;&#x5219;&#x5927;&#xFF1B;&#x5FC3;&#x5927;&#xFF0C;&#x5927;&#x4E8B;&#x5219;&#x5C0F;&#x3002;&#x5927;&#x5176;&#x5FC3;&#xFF0C;&#x5BB9;&#x5929;&#x4E0B;&#x4E4B;&#x4E8B;&#xFF1B;&#x865A;&#x5176;&#x5FC3;&#xFF0C;&#x8D4F;&#x5929;&#x4E0B;&#x4E4B;&#x7F8E;&#xFF1B;&#x6F5C;&#x5176;&#x5FC3;&#xFF0C;&#x7A76;&#x5929;&#x4E0B;&#x4E4B;&#x7406;&#xFF1B;&#x5B9A;&#x5176;&#x5FC3;&#xFF0C;&#x5E94;&#x5929;&#x4E0B;&#x4E4B;&#x53D8;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x61C2;&#x5F97;&#x65E0;&#x5E38;&#xFF0C;&#x5FC3;&#x5C31;&#x4E0D;&#x4F1A;&#x88AB;&#x5916;&#x5728;&#x7684;&#x5883;&#x754C;&#x6240;&#x675F;&#x7F1A;&#xFF0C;&#x80FD;&#x591F;&#x770B;&#x6DE1;&#x5F97;&#x5931;&#x6210;&#x8D25;&#xFF1B;&#x61C2;&#x5F97;&#x65E0;&#x5E38;&#xFF0C;&#x8981;&#x597D;&#x597D;&#x73CD;&#x60DC;&#x751F;&#x547D;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x52E4;&#x9020;&#x5584;&#x4E1A;&#xFF1B;&#x61C2;&#x5F97;&#x65E0;&#x5E38;&#xFF0C;&#x8981;&#x5728;&#x4E00;&#x5207;&#x5883;&#x754C;&#x4E2D;&#x5584;&#x5F85;&#x4ED6;&#x4EBA;&#xFF0C;&#x6E29;&#x6696;&#x81EA;&#x5DF1;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x4E00;&#x5207;&#x90FD;&#x662F;&#x56E0;&#x679C;&#x3002;&#x522B;&#x4EBA;&#x4ECA;&#x5929;&#x5F97;&#x5230;&#x7684;&#xFF0C;&#x662F;&#x4ED6;&#x8FC7;&#x53BB;&#x9020;&#x7684;&#x5584;&#x4E1A;&#xFF1B;&#x4F60;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#xFF0C;&#x662F;&#x4F60;&#x8FC7;&#x53BB;&#x6CA1;&#x6709;&#x9020;&#x8FD9;&#x4E2A;&#x4E1A;&#x3002;&#x4F60;&#x4ECA;&#x5929;&#x5F97;&#x5230;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x5F97;&#x610F;&#xFF0C;&#x90A3;&#x662F;&#x4F60;&#x8FC7;&#x53BB;&#x9020;&#x7684;&#x5584;&#x4E1A;&#xFF0C;&#x73B0;&#x5728;&#x611F;&#x679C;&#x3002;</p>
</blockquote>
<blockquote>
<p><strong>&#x5B66;&#x4F1A;&#x8D5E;&#x7F8E;~</strong>&#xFF0C;<br>&#x5176;&#x5B9E;&#xFF0C;&#x8D5E;&#x53F9;&#x522B;&#x4EBA;&#x662F;&#x5F88;&#x4FBF;&#x5B9C;&#x7684;&#xFF0C;&#x522B;&#x4EBA;&#x9700;&#x8981;&#x9F13;&#x52B1;&#x4E86;&#xFF0C;&#x4F60;&#x8D5E;&#x53F9;&#x4ED6;&#x4E00;&#x4E0B;&#xFF0C;&#x8BA9;&#x4ED6;&#x83B7;&#x5F97;&#x5229;&#x76CA;&#xFF0C;&#x8FD9;&#x672C;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x5E03;&#x65BD;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x4EBA;&#x751F;&#x4E0D;&#x5982;&#x610F;&#x4E8B;&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#x3002;&#x4F5B;&#x6559;&#x6CE8;&#x91CD;&#x7684;&#x4E0D;&#x662F;&#x8BA9;&#x6211;&#x4EEC;&#x4E8B;&#x4E8B;&#x987A;&#x5229;&#x5982;&#x610F;&#xFF0C;&#x800C;&#x662F;&#x8BA9;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x548C;&#x4FEE;&#x884C;&#x83B7;&#x5F97;&#x514B;&#x670D;&#x56F0;&#x96BE;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x7A76;&#x5176;&#x6839;&#x672C;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x75DB;&#x82E6;&#x4E0D;&#x662F;&#x6E90;&#x4E8E;&#x5916;&#x5728;&#x7684;&#x4EBA;&#x3001;&#x4E8B;&#x3001;&#x7269;&#xFF0C;&#x800C;&#x662F;&#x6E90;&#x4E8E;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#xFF0C;&#x5916;&#x5728;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x7F18;&#x7F62;&#x4E86;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x6709;&#x63A5;&#x53D7;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#x7684;&#x52C7;&#x6C14;&#x3002;&#x5F53;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x662F;&#x89C9;&#x5BDF;&#x5230;&#x5B83;&#xFF0C;&#x9762;&#x5BF9;&#x5B83;&#xFF0C;&#x7136;&#x540E;&#x5E73;&#x9759;&#x5730;&#x63A5;&#x7EB3;&#x5B83;&#xFF0C;&#x5C3D;&#x5FC3;&#x5C3D;&#x529B;&#x5730;&#x5904;&#x7406;&#x5B83;&#xFF0C;&#x6D12;&#x8131;&#x5730;&#x653E;&#x4E0B;&#x5B83;&#x3002;</p>
</blockquote>
<h3 id="&#x7B2C;&#x4E09;&#x7AE0;-&#x5982;&#x679C;&#x4F60;&#x56E0;&#x4E3A;&#x9519;&#x8FC7;&#x592A;&#x9633;&#x800C;&#x54ED;&#x6CE3;&#x90A3;&#x4E48;&#x4F60;&#x4E5F;&#x5C06;&#x9519;&#x8FC7;&#x6F2B;&#x5929;&#x7E41;&#x661F;"><a href="#&#x7B2C;&#x4E09;&#x7AE0;-&#x300E;&#x5982;&#x679C;&#x4F60;&#x56E0;&#x4E3A;&#x9519;&#x8FC7;&#x592A;&#x9633;&#x800C;&#x54ED;&#x6CE3;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x4E5F;&#x5C06;&#x9519;&#x8FC7;&#x6F2B;&#x5929;&#x7E41;&#x661F;&#x300F;" class="headerlink" title="&#x7B2C;&#x4E09;&#x7AE0; &#x300E;&#x5982;&#x679C;&#x4F60;&#x56E0;&#x4E3A;&#x9519;&#x8FC7;&#x592A;&#x9633;&#x800C;&#x54ED;&#x6CE3;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x4E5F;&#x5C06;&#x9519;&#x8FC7;&#x6F2B;&#x5929;&#x7E41;&#x661F;&#x300F;"></a>&#x7B2C;&#x4E09;&#x7AE0; &#x300E;&#x5982;&#x679C;&#x4F60;&#x56E0;&#x4E3A;&#x9519;&#x8FC7;&#x592A;&#x9633;&#x800C;&#x54ED;&#x6CE3;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x4E5F;&#x5C06;&#x9519;&#x8FC7;&#x6F2B;&#x5929;&#x7E41;&#x661F;&#x300F;</h3><blockquote>
<p>&#x300E;&#x5982;&#x679C;&#x4F60;&#x56E0;&#x4E3A;&#x9519;&#x8FC7;&#x592A;&#x9633;&#x800C;&#x54ED;&#x6CE3;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x4E5F;&#x5C06;&#x9519;&#x8FC7;&#x6F2B;&#x5929;&#x7E41;&#x661F;&#x300F;</p>
</blockquote>
<blockquote>
<p>&#x4F5B;&#x6559;&#x8BB2;&#x201C;&#x4E00;&#x5207;&#x552F;&#x5FC3;&#x9020;&#x201D;&#x201C;&#x5FC3;&#x751F;&#x5219;&#x79CD;&#x79CD;&#x6CD5;&#x751F;&#x201D;&#x3002;&#x610F;&#x8C13;&#x5FC3;&#x7684;&#x529B;&#x91CF;&#x662F;&#x65E0;&#x7A77;&#x7684;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x6CD5;&#x90FD;&#x662F;&#x4ECE;&#x5FC3;&#x800C;&#x751F;&#x8D77;&#x7684;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x5F53;&#x4E2D;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x6BD4;&#x8F83;&#x65E0;&#x660E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5728;&#x4EBA;&#x524D;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x9AD8;&#x8C08;&#x81EA;&#x5DF1;&#x7684;&#x5F97;&#x610F;&#x4E4B;&#x4E8B;&#x3002;&#x5728;&#x4F5B;&#x95E8;&#x91CC;&#xFF0C;&#x8FD9;&#x53EB;&#x81EA;&#x626C;&#x5DF1;&#x5FB7;&#xFF0C;&#x662F;&#x72AF;&#x6212;&#x7684;&#x4E8B;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x552F;&#x4E00;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x4EF0;&#x89C6;&#x548C;&#x6267;&#x7740;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4EBA;&#x8D8A;&#x662F;&#x62E5;&#x6709;&#xFF0C;&#x8D8A;&#x8981;&#x8C26;&#x865A;&#x4F4E;&#x8C03;&#x3002;&#x5728;&#x4F5B;&#x95E8;&#x770B;&#x6765;&#xFF0C;&#x4F4E;&#x8C03;&#x5C31;&#x662F;&#x8981;&#x7834;&#x6211;&#x6267;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x963F;&#x62C9;&#x4F2F;&#x6709;&#x53E5;&#x8C1A;&#x8BED;&#xFF1A;&#x201C;&#x4E3A;&#x4E86;&#x73AB;&#x7470;&#xFF0C;&#x4E5F;&#x8981;&#x7ED9;&#x523A;&#x6D47;&#x6C34;&#x3002;&#x201D;&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x8981;&#x60F3;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#xFF0C;&#x6709;&#x6240;&#x6210;&#x5C31;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x5F00;&#x51FA;&#x7F8E;&#x4E3D;&#x4E4B;&#x82B1;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x5FCD;&#x4F4F;&#x4E00;&#x65F6;&#x4E4B;&#x6C14;&#xFF0C;&#x5FCD;&#x4F4F;&#x90A3;&#x4E9B;&#x624E;&#x5728;&#x5FC3;&#x5934;&#x7684;&#x8292;&#x523A;&#xFF0C;&#x5C06;&#x5176;&#x5316;&#x4E3A;&#x524D;&#x8FDB;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x65B9;&#x80FD;&#x535A;&#x5F97;&#x6210;&#x529F;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x6211;&#x4EEC;&#x7684;&#x751F;&#x547D;&#x5C31;&#x50CF;&#x9AD8;&#x50E7;&#x624B;&#x4E2D;&#x7684;&#x90A3;&#x676F;&#x8336;&#x6C34;&#x4E00;&#x6837;&#xFF0C;&#x8F6C;&#x77AC;&#x95F4;&#x5C31;&#x548C;&#x6CE5;&#x571F;&#x5316;&#x4E3A;&#x4E00;&#x4F53;&#x3002;&#x5149;&#x9634;&#x5982;&#x6B64;&#x77ED;&#x6682;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x4E00;&#x4E9B;&#x65E0;&#x804A;&#x5C0F;&#x4E8B;&#xFF0C;&#x53C8;&#x54EA;&#x91CC;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x82B1;&#x8D39;&#x65F6;&#x95F4;&#x53BB;&#x751F;&#x6C14;&#x5462;&#xFF1F;</p>
</blockquote>
<blockquote>
<p>&#x7A77;&#x4EBA;&#x95EE;&#x4F5B;&#xFF1A;&#x201C;&#x6211;&#x4E3A;&#x4F55;&#x7A77;&#xFF1F;&#x201D;&#x4F5B;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x6CA1;&#x6709;&#x5B66;&#x4F1A;&#x7ED9;&#x4E88;&#x522B;&#x4EBA;&#x3002;&#x201D;&#x7A77;&#x4EBA;&#xFF1A;&#x201C;&#x6211;&#x4E00;&#x65E0;&#x6240;&#x6709;&#x5982;&#x4F55;&#x7ED9;&#x4E88;&#xFF1F;&#x201D;&#x4F5B;&#x8BF4;&#xFF1A;&#x201C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x65E0;&#x6240;&#x6709;&#x4E5F;&#x53EF;&#x4EE5;&#x7ED9;&#x4E88;&#x522B;&#x4EBA;&#x4E03;&#x79CD;&#x4E1C;&#x897F;&#xFF1A;&#x989C;&#x65BD;&#xFF1A;&#x5FAE;&#x7B11;&#x5904;&#x4E8B;&#xFF1B;&#x8A00;&#x65BD;&#xFF1A;&#x8BF4;&#x8D5E;&#x7F8E;&#x5B89;&#x6170;&#x7684;&#x8BDD;&#xFF1B;&#x5FC3;&#x65BD;&#xFF1A;&#x655E;&#x5F00;&#x5FC3;&#x6249;&#x5BF9;&#x4EBA;&#x548C;&#x853C;&#xFF1B;&#x773C;&#x65BD;&#xFF1A;&#x5584;&#x610F;&#x7684;&#x773C;&#x5149;&#x7ED9;&#x4E88;&#x522B;&#x4EBA;&#xFF1B;&#x8EAB;&#x65BD;&#xFF1A;&#x4EE5;&#x884C;&#x52A8;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#xFF1B;&#x5EA7;&#x65BD;&#xFF1A;&#x5373;&#x8C26;&#x8BA9;&#x5EA7;&#x4F4D;&#xFF1B;&#x623F;&#x65BD;&#xFF1A;&#x6709;&#x5BB9;&#x4EBA;&#x4E4B;&#x5FC3;&#x3002;&#x201D;</p>
</blockquote>
<blockquote>
<p>&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x201C;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x201D;&#x6700;&#x5927;&#x7684;&#x969C;&#x788D;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x7684;&#x9634;&#x5F71;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x5BF9;&#x8FC7;&#x53BB;&#x5931;&#x8D25;&#x5370;&#x8C61;&#x7684;&#x53CD;&#x590D;&#x52A0;&#x6DF1;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x5FC3;&#x5934;&#x7684;&#x7B2C;&#x4E8C;&#x652F;&#x7BAD;&#x3002;&#x5F80;&#x5F80;&#x662F;&#x8FD9;&#x7B2C;&#x4E8C;&#x652F;&#x7BAD;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4E27;&#x5931;&#x4E86;&#x524D;&#x8FDB;&#x7684;&#x52C7;&#x6C14;&#x3002;</p>
</blockquote>
<h3 id="&#x7B2C;&#x56DB;&#x7AE0;-&#x6211;&#x5BB6;&#x5E7F;&#x5927;"><a href="#&#x7B2C;&#x56DB;&#x7AE0;-&#x6211;&#x5BB6;&#x5E7F;&#x5927;" class="headerlink" title="&#x7B2C;&#x56DB;&#x7AE0; &#x6211;&#x5BB6;&#x5E7F;&#x5927;"></a>&#x7B2C;&#x56DB;&#x7AE0; &#x6211;&#x5BB6;&#x5E7F;&#x5927;</h3><blockquote>
<p>&#x5E38;&#x4E3A;&#x4ED6;&#x4EBA;&#x7740;&#x60F3;&#xFF0C;&#x4E16;&#x95F4;&#x5C31;&#x65E0;&#x9006;&#x5883;</p>
</blockquote>
<blockquote>
<p>&#x5728;&#x987A;&#x5883;&#x65F6;&#x8981;&#x6536;&#x5FC3;&#xFF0C;&#x9047;&#x5230;&#x9006;&#x5883;&#x8981;&#x653E;&#x5FC3;</p>
</blockquote>
<blockquote>
<p>&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x53BB;&#x9762;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x8F7B;&#x8511;&#x548C;&#x5426;&#x5B9A;&#xFF0C;&#x8FD9;&#x51B3;&#x5B9A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x82E6;&#x4E50;&#x3002;&#x82E5;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x8F6F;&#x5F31;&#xFF0C;&#x5C31;&#x50CF;&#x5929;&#x4E0A;&#x4E0B;&#x77F3;&#x96E8;&#xFF0C;&#x5C0F;&#x9E1F;&#x65E0;&#x6CD5;&#x627F;&#x53D7;&#xFF1B;&#x82E5;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x6709;&#x4EBA;&#x751F;&#x7684;&#x76EE;&#x6807;&#x4E0E;&#x8FFD;&#x6C42;&#xFF0C;&#x6709;&#x5904;&#x4E16;&#x4E0D;&#x60CA;&#x7684;&#x60C5;&#x7EEA;&#x4E0E;&#x79EF;&#x6781;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x5C31;&#x50CF;&#x5929;&#x4E0A;&#x4E0B;&#x82B1;&#x96E8;&#xFF0C;&#x98D8;&#x843D;&#x5230;&#x5927;&#x8C61;&#x8EAB;&#x4E0A;&#x3002;</p>
</blockquote>
<h3 id="&#x4E0B;&#x7BC7;-&#x4EBA;&#x751F;&#x7684;&#x5341;&#x4E07;&#x4E2A;&#x4E3A;&#x4EC0;&#x4E48;"><a href="#&#x4E0B;&#x7BC7;-&#x4EBA;&#x751F;&#x7684;&#x5341;&#x4E07;&#x4E2A;&#x4E3A;&#x4EC0;&#x4E48;" class="headerlink" title="&#x4E0B;&#x7BC7; &#x4EBA;&#x751F;&#x7684;&#x5341;&#x4E07;&#x4E2A;&#x4E3A;&#x4EC0;&#x4E48;"></a>&#x4E0B;&#x7BC7; &#x4EBA;&#x751F;&#x7684;&#x5341;&#x4E07;&#x4E2A;&#x4E3A;&#x4EC0;&#x4E48;</h3><blockquote>
<p>&#x4ED6;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x51B3;&#x5B9A;&#x4E0D;&#x4E86;&#x4F60;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;</p>
</blockquote>
<blockquote>
<p>&#x592A;&#x6CE8;&#x91CD;&#x5916;&#x5728;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#x4ED6;&#x4EBA;&#x7684;&#x5974;&#x96B6;&#x7F51;&#x53CB;&#xFF1A;&#x8BF7;&#x95EE;&#x6CD5;&#x5E08;&#xFF0C;&#x4E3A;&#x5565;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x4E8B;&#xFF0C;&#x5FC3;&#x4E2D;&#x603B;&#x662F;&#x4F1A;&#x6709;&#x6015;&#x88AB;&#x4EBA;&#x6307;&#x70B9;&#x548C;&#x53D6;&#x7B11;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x5145;&#x6EE1;&#x7126;&#x8651;&#x3002;&#x6073;&#x8BF7;&#x6CD5;&#x5E08;&#x6559;&#x5BFC;&#xFF01;&#x8C22;&#x8C22;&#xFF01;&#x5B66;&#x8BDA;&#x6CD5;&#x5E08;&#xFF1A;&#x592A;&#x6CE8;&#x91CD;&#x5916;&#x5728;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x4ED6;&#x4EBA;&#x7684;&#x5974;&#x96B6;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x5B66;&#x8BDA;&#x6CD5;&#x5E08;&#xFF1A;&#x5728;&#x4E4E;&#x522B;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x4E4E;&#x81EA;&#x5DF1;&#x7684;&#x5F62;&#x8C61;&#x3002;&#x603B;&#x662F;&#x60F3;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x3001;&#x51F8;&#x663E;&#x81EA;&#x5DF1;&#xFF0C;&#x662F;&#x5185;&#x5FC3;&#x865A;&#x5F31;&#x7684;&#x6839;&#x6E90;&#x3002;&#x552F;&#x6709;&#x653E;&#x4E0B;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x6267;&#x7740;&#xFF0C;&#x624D;&#x80FD;&#x653E;&#x4E0B;&#x5BF9;&#x5916;&#x754C;&#x7684;&#x4F9D;&#x8D56;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x968F;&#x7F18;&#x6D88;&#x65E7;&#x4E1A;&#xFF0C;&#x83AB;&#x518D;&#x9020;&#x65B0;&#x6B83;&#x7F51;&#x53CB;&#xFF1A;&#x5E08;&#x7236;&#xFF0C;&#x4E00;&#x76F4;&#x8BDA;&#x5FC3;&#x5BF9;&#x4EBA;&#x5374;&#x906D;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x4E0D;&#x7406;&#x89E3;&#x751A;&#x81F3;&#x62A5;&#x590D;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#x5462;&#xFF1F;&#x5B66;&#x8BDA;&#x6CD5;&#x5E08;&#xFF1A;&#x968F;&#x7F18;&#x6D88;&#x65E7;&#x4E1A;&#xFF0C;&#x83AB;&#x518D;&#x9020;&#x65B0;&#x6B83;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x88C5;&#x804B;&#x4F5C;&#x54D1;&#xFF0C;&#x98CE;&#x5E73;&#x6D6A;&#x9759;</p>
</blockquote>
<blockquote>
<p>&#x5B66;&#x8BDA;&#x6CD5;&#x5E08;&#xFF1A;&#x611F;&#x6069;&#x4F24;&#x5BB3;&#x8FC7;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6559;&#x4F1A;&#x4E86;&#x6211;&#x4EEC;&#x575A;&#x5F3A;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x6211;&#x4EEC;&#x628A;&#x6392;&#x6CC4;&#x7269;&#x3001;&#x810F;&#x6C61;&#x90FD;&#x63A8;&#x7ED9;&#x5927;&#x5730;&#xFF0C;&#x5927;&#x5730;&#x5374;&#x628A;&#x4ED6;&#x4EEC;&#x5438;&#x6536;&#x4E3A;&#x517B;&#x5206;&#xFF0C;&#x56DE;&#x62A5;&#x7ED9;&#x6211;&#x4EEC;&#x7518;&#x7F8E;&#x7684;&#x679C;&#x5B9E;&#x3002;&#x8981;&#x505A;&#x4E00;&#x4E2A;&#x50CF;&#x5927;&#x5730;&#x4E00;&#x6837;&#x7684;&#x4EBA;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x5916;&#x5728;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x65E9;&#x5DF2;&#x8FC7;&#x53BB;&#xFF0C;&#x800C;&#x5185;&#x5FC3;&#x8FD8;&#x4E00;&#x76F4;&#x91CD;&#x73B0;&#x8FD9;&#x79CD;&#x4F24;&#x5BB3;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x522B;&#x4EBA;&#x7684;&#x8FC7;&#x9519;&#x6765;&#x60E9;&#x7F5A;&#x81EA;&#x5DF1;&#x2014;&#x2014;&#x628A;&#x4EC7;&#x6068;&#x8BB0;&#x5728;&#x5FC3;&#x4E2D;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4F24;&#x5BB3;&#x3002;&#x51A4;&#x5BB6;&#x5BF9;&#x5934;&#x7EC8;&#x6709;&#x6B7B;&#x4EA1;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x800C;&#x5185;&#x5FC3;&#x7684;&#x70E6;&#x607C;&#x82E5;&#x4E0D;&#x9664;&#x53BB;&#xFF0C;&#x4F1A;&#x4E00;&#x76F4;&#x4F24;&#x5BB3;&#x81EA;&#x5DF1;&#x5230;&#x6C38;&#x8FDC;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x62B1;&#x6028;&#x662F;&#x65E0;&#x80FD;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x80FD;&#x591F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x624D;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x8BA4;&#x8BC6;&#x70E6;&#x607C;&#x662F;&#x4FEE;&#x884C;&#x7684;&#x5F00;&#x59CB;&#x3002;&#x987A;&#x5883;&#x4E2D;&#x591A;&#x542C;&#x95FB;&#x4F5B;&#x6CD5;&#x3001;&#x79EF;&#x7D2F;&#x8D44;&#x7CAE;&#xFF0C;&#x9006;&#x5883;&#x4E2D;&#x601D;&#x7EF4;&#x4F5B;&#x6CD5;&#x3001;&#x968F;&#x8F6C;&#x4FEE;&#x5FC3;&#x3001;&#x8C03;&#x4F0F;&#x70E6;&#x607C;&#x3002;&#x5BF9;&#x8FD9;&#x9897;&#x5FC3;&#x7684;&#x9A7E;&#x9A6D;&#x7A0B;&#x5EA6;&#xFF0C;&#x5C31;&#x662F;&#x4FEE;&#x884C;&#x7684;&#x529F;&#x592B;&#x3002;</p>
</blockquote>
<h3 id="&#x7B2C;&#x516D;&#x7AE0;-&#x804C;&#x573A;&#x91D1;&#x521A;&#x7ECF;"><a href="#&#x7B2C;&#x516D;&#x7AE0;-&#x804C;&#x573A;&#x91D1;&#x521A;&#x7ECF;" class="headerlink" title="&#x7B2C;&#x516D;&#x7AE0; &#x804C;&#x573A;&#x91D1;&#x521A;&#x7ECF;"></a>&#x7B2C;&#x516D;&#x7AE0; &#x804C;&#x573A;&#x91D1;&#x521A;&#x7ECF;</h3><blockquote>
<p>&#x5982;&#x679C;&#x4ED6;&#x8BF4;&#x5F97;&#x6709;&#x7406;&#xFF0C;&#x90A3;&#x5C31;&#x52AA;&#x529B;&#x53BB;&#x6539;&#x5584;&#x81EA;&#x5DF1;&#xFF1B;&#x5982;&#x679C;&#x4ED6;&#x8BF4;&#x5F97;&#x65E0;&#x7406;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4F1A;&#x770B;&#x5F97;&#x5206;&#x660E;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x5FC3;&#x4E2D;&#x90FD;&#x6709;&#x4E00;&#x6746;&#x79E4;&#xFF0C;&#x6709;&#x4EBA;&#x6BC1;&#x8C24;&#x65F6;&#xFF0C;&#x4FE1;&#x4EFB;&#x4F60;&#x7684;&#x4EBA;&#x4F9D;&#x7136;&#x4F1A;&#x4FE1;&#x4EFB;&#x4F60;&#xFF1B;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x5373;&#x4F7F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x8D5E;&#x7F8E;&#xFF0C;&#x8BA8;&#x538C;&#x4F60;&#x7684;&#x4EBA;&#x4F9D;&#x7136;&#x4F1A;&#x8BA8;&#x538C;&#x4F60;&#x3002;&#x4ED6;&#x4EBA;&#x7684;&#x597D;&#x6076;&#x4E0D;&#x8DB3;&#x4EE5;&#x4F5C;&#x4E3A;&#x6211;&#x4EEC;&#x751F;&#x547D;&#x7684;&#x51C6;&#x7EF3;&#xFF0C;&#x800C;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x82E6;&#x4E50;&#x7684;&#x6839;&#x672C;&#x5728;&#x4E8E;&#x5FC3;&#x4E2D;&#x5728;&#x610F;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x5BF9;&#x4E8B;&#x4E0D;&#x5BF9;&#x4EBA;&#x3002;&#x5BF9;&#x4EBA;&#xFF0C;&#x5C31;&#x6709;&#x6210;&#x89C1;&#x3001;&#x6709;&#x6267;&#x7740;&#x3001;&#x6709;&#x70E6;&#x607C;&#xFF1B;&#x5BF9;&#x4E8B;&#xFF0C;&#x5C31;&#x597D;&#x597D;&#x5904;&#x7406;&#x4E8B;&#x60C5;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x4E0A;&#x53F8;&#x5BF9;&#x6211;&#x4E0D;&#x516C;&#x5E73;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x7F51;&#x53CB;&#xFF1A;&#x5FC3;&#x4E2D;&#x603B;&#x662F;&#x6028;&#x6068;&#x4E0A;&#x53F8;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x6D88;&#x9664;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#xFF1F;&#x5B66;&#x8BDA;&#x6CD5;&#x5E08;&#xFF1A;&#x5409;&#x51F6;&#x7978;&#x798F;&#xFF0C;&#x662F;&#x5929;&#x4E3B;&#x5F20;&#xFF1B;&#x6BC1;&#x8A89;&#x4E88;&#x593A;&#xFF0C;&#x662F;&#x4EBA;&#x4E3B;&#x5F20;&#xFF1B;&#x4E3B;&#x8EAB;&#x884C;&#x5DF1;&#xFF0C;&#x662F;&#x6211;&#x4E3B;&#x5F20;&#x3002;&#x4ED6;&#x4EBA;&#x505A;&#x4EC0;&#x4E48;&#x3001;&#x5982;&#x4F55;&#x505A;&#x662F;&#x4ED6;&#x4EBA;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#x3001;&#x5982;&#x4F55;&#x505A;&#x662F;&#x6211;&#x7684;&#x4E8B;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x628A;&#x4E00;&#x5207;&#x5F53;&#x4F5C;&#x5E2E;&#x52A9;&#x81EA;&#x5DF1;&#x6210;&#x957F;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x5927;&#x5BB6;&#x8BF4;&#x5F97;&#x5BF9;&#x7684;&#xFF0C;&#x63A5;&#x53D7;&#xFF1B;&#x8BF4;&#x5F97;&#x4E0D;&#x5BF9;&#x7684;&#xFF0C;&#x7EC3;&#x4E60;&#x589E;&#x957F;&#x81EA;&#x5DF1;&#x7684;&#x5EA6;&#x91CF;&#x548C;&#x5305;&#x5BB9;&#x3002;&#x81EA;&#x5DF1;&#x4E0D;&#x4E0A;&#x524D;&#x201C;&#x8FCE;&#x6218;&#x201D;&#xFF0C;&#x6325;&#x6765;&#x7684;&#x62F3;&#x5934;&#x4FBF;&#x5982;&#x540C;&#x6253;&#x5230;&#x865A;&#x7A7A;&#x4E0A;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x5BF9;&#x624B;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x4E0D;&#x8981;&#x548C;&#x522B;&#x4EBA;&#x7ADE;&#x4E89;&#xFF0C;&#x8981;&#x548C;&#x6628;&#x5929;&#x7684;&#x81EA;&#x5DF1;&#x6BD4;&#x8F83;&#xFF1A;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x8981;&#x6210;&#x957F;&#xFF0C;&#x4E0E;&#x4ED6;&#x4EBA;&#x65E0;&#x5173;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x6BCF;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#xFF0C;&#x90FD;&#x662F;&#x5BF9;&#x5E94;&#x67D0;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x800C;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x3002;</p>
</blockquote>
<h3 id="&#x7B2C;&#x4E03;&#x7AE0;-&#x683C;&#x5C40;&#x51B3;&#x5B9A;&#x547D;&#x8FD0;"><a href="#&#x7B2C;&#x4E03;&#x7AE0;-&#x683C;&#x5C40;&#x51B3;&#x5B9A;&#x547D;&#x8FD0;" class="headerlink" title="&#x7B2C;&#x4E03;&#x7AE0; &#x683C;&#x5C40;&#x51B3;&#x5B9A;&#x547D;&#x8FD0;"></a>&#x7B2C;&#x4E03;&#x7AE0; &#x683C;&#x5C40;&#x51B3;&#x5B9A;&#x547D;&#x8FD0;</h3><blockquote>
<p>&#x4E0D;&#x8981;&#x628A;&#x632B;&#x6298;&#x5F53;&#x4F5C;&#x7ED3;&#x5C40;&#xFF0C;&#x628A;&#x5B83;&#x770B;&#x4F5C;&#x6210;&#x957F;&#x7684;&#x8D22;&#x5BCC;&#x3002;&#x4E0D;&#x8981;&#x603B;&#x662F;&#x628A;&#x201C;&#x7EDD;&#x671B;&#x201D;&#x653E;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x89C6;&#x5931;&#x8D25;&#x4E3A;&#x754F;&#x9014;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x6001;&#x53EA;&#x4F1A;&#x6CE8;&#x5B9A;&#x5931;&#x8D25;&#x3002;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8F93;&#xFF0C;&#x90FD;&#x4E0D;&#x80FD;&#x8F93;&#x6389;&#x4FE1;&#x5FC3;&#x548C;&#x5FD7;&#x6C14;&#xFF0C;&#x4E0D;&#x80FD;&#x8F93;&#x6389;&#x5E0C;&#x671B;&#x548C;&#x52C7;&#x6C14;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x4EBA;&#x6D3B;&#x7740;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x662F;&#x4EBA;&#x4E00;&#x751F;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5B5F;&#x5B50;&#x66FE;&#x8BF4;&#x201C;&#x4EBA;&#x4E4B;&#x5F02;&#x4E8E;&#x79BD;&#x517D;&#x8005;&#x51E0;&#x5E0C;&#x201D;&#xFF0C;&#x4EBA;&#x4E0E;&#x52A8;&#x7269;&#x7684;&#x57FA;&#x672C;&#x9700;&#x6C42;&#x90FD;&#x662F;&#x751F;&#x5B58;&#x3001;&#x7E41;&#x884D;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x53EA;&#x662F;&#x505C;&#x7559;&#x5728;&#x6B64;&#xFF0C;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x751F;&#x800C;&#x4E3A;&#x4EBA;&#x7684;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x3002;&#x4EBA;&#x6700;&#x7279;&#x6B8A;&#x7684;&#x4E00;&#x70B9;&#x662F;&#x64C5;&#x957F;&#x601D;&#x8003;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x4F1A;&#x505C;&#x7559;&#x5728;&#x201C;&#x8FFD;&#x6C42;&#x6C34;&#x8349;&#x201D;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x800C;&#x662F;&#x61C2;&#x5F97;&#x53BB;&#x63A2;&#x5BFB;&#x751F;&#x547D;&#x7684;&#x5965;&#x5999;&#xFF0C;&#x8FFD;&#x6C42;&#x81EA;&#x8EAB;&#x7684;&#x4E0D;&#x65AD;&#x63D0;&#x5347;&#x3001;&#x8FDB;&#x6B65;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x52AA;&#x529B;&#x594B;&#x6597;&#x548C;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x7684;&#x96C6;&#x4F53;&#x524D;&#x8FDB;&#xFF0C;&#x65E0;&#x4E0D;&#x6E90;&#x4E8E;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x4E0D;&#x65AD;&#x63D0;&#x5347;&#x81EA;&#x6211;&#x7684;&#x613F;&#x671B;&#x3002;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x89C9;&#x9192;&#xFF0C;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x751F;&#x547D;&#x7684;&#x6700;&#x5927;&#x4EF7;&#x503C;&#xFF0C;&#x5C31;&#x662F;&#x751F;&#x547D;&#x7684;&#x4F7F;&#x547D;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x4EBA;&#x751F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x987A;&#x5229;&#x800C;&#x7CBE;&#x5F69;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x6218;&#x80DC;&#x78E8;&#x96BE;&#x800C;&#x8F89;&#x714C;&#xFF01;&#x81EA;&#x6211;&#x7684;&#x6210;&#x957F;&#x662F;&#x771F;&#x6B63;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5916;&#x5728;&#x7684;&#x4EC0;&#x4E48;&#x7ED3;&#x679C;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x6D6E;&#x8E81;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x5F97;&#x592A;&#x77ED;&#xFF0C;&#x53EA;&#x6CE8;&#x91CD;&#x773C;&#x524D;&#x7684;&#x5C0F;&#x5229;&#x6216;&#x4E00;&#x65F6;&#x611F;&#x53D7;&#x3002;&#x5728;&#x5FEB;&#x8282;&#x594F;&#x7684;&#x5DE5;&#x4F5C;&#x3001;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5BB9;&#x6613;&#x4E0D;&#x81EA;&#x89C9;&#x7684;&#x6D6E;&#x8E81;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x5306;&#x5306;&#x884C;&#x8DEF;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5FD8;&#x8BB0;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x76EE;&#x7684;&#x5730;&#x3002;&#x8981;&#x4E0D;&#x65AD;&#x505C;&#x4E0B;&#x6765;&#x53CD;&#x95EE;&#x81EA;&#x5DF1;&#xFF1A;&#x6211;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x4E0D;&#x65AD;&#x5728;&#x5185;&#x5FC3;&#x63D0;&#x7B56;&#x3001;&#x6811;&#x7ACB;&#x957F;&#x8FDC;&#x7684;&#x5927;&#x613F;&#xFF0C;&#x5B9D;&#x8D35;&#x7684;&#x751F;&#x547D;&#x4E0D;&#x5E94;&#x6D6A;&#x8D39;&#x5728;&#x6D6E;&#x8E81;&#x7684;&#x6CE1;&#x6CAB;&#x4E2D;&#xFF01;</p>
</blockquote>
<blockquote>
<p>&#x56E0;&#x4E3A;&#x4EBA;&#x4E00;&#x76F4;&#x5728;&#x5411;&#x5916;&#x8FFD;&#x9010;&#xFF0C;&#x5173;&#x6CE8;&#x5916;&#x5883;&#xFF0C;&#x5E38;&#x5E38;&#x5FD8;&#x8BB0;&#x5BA1;&#x89C6;&#x5185;&#x5FC3;&#xFF0C;&#x8FF7;&#x5931;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x4EBA;&#x4E0D;&#x5E94;&#x8BE5;&#x628A;&#x5FEB;&#x4E50;&#x5BC4;&#x6258;&#x5728;&#x4ED6;&#x4EBA;&#x3001;&#x4ED6;&#x7269;&#x4E0A;&#xFF0C;&#x8981;&#x52AA;&#x529B;&#x7528;&#x9AD8;&#x5C1A;&#x79EF;&#x6781;&#x7684;&#x7CBE;&#x795E;&#x5145;&#x5B9E;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x7075;&#xFF1B;&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x628A;&#x5FC3;&#x6253;&#x5F00;&#xFF0C;&#x591A;&#x60F3;&#x4ED6;&#x4EBA;&#x7684;&#x82E6;&#x4E50;&#xFF0C;&#x5C11;&#x60F3;&#x81EA;&#x5DF1;&#x7684;&#x82E6;&#x4E50;&#xFF0C;&#x53BB;&#x52A9;&#x4EBA;&#x3001;&#x5229;&#x4EBA;&#xFF0C;&#x5FC3;&#x4FBF;&#x4F1A;&#x5145;&#x6EE1;&#x529B;&#x91CF;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x653E;&#x4E0B;&#x6267;&#x7740;&#xFF0C;&#x611F;&#x6069;&#x751F;&#x6D3B;&#x7684;&#x5F53;&#x4E0B;&#xFF0C;&#x5C31;&#x662F;100%&#x7684;&#x5E78;&#x798F;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x4F5B;&#x6559;&#x9F13;&#x52B1;&#x6211;&#x4EEC;&#x8FFD;&#x6C42;&#x6210;&#x529F;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x5BF9;&#x201C;&#x6210;&#x529F;&#x201D;&#x7684;&#x5B9A;&#x4E49;&#x3002;&#x4F5B;&#x6559;&#x8BA4;&#x4E3A;&#xFF1A;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4E0D;&#x662F;&#x770B;&#x5916;&#x5728;&#x7684;&#x540D;&#x5229;&#x5730;&#x4F4D;&#xFF0C;&#x800C;&#x662F;&#x770B;&#x5185;&#x5FC3;&#x7684;&#x81EA;&#x5728;&#x5766;&#x7136;&#xFF1B;&#x4E0D;&#x662F;&#x770B;&#x4ED6;&#x5F97;&#x5230;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x800C;&#x662F;&#x770B;&#x4ED6;&#x4ED8;&#x51FA;&#x4E86;&#x591A;&#x5C11;&#xFF1B;&#x4E0D;&#x662F;&#x770B;&#x4ED6;&#x81EA;&#x5DF1;&#x6709;&#x591A;&#x5E78;&#x798F;&#xFF0C;&#x800C;&#x662F;&#x770B;&#x4ED6;&#x4EE4;&#x591A;&#x5C11;&#x4EBA;&#x5F97;&#x5230;&#x4E86;&#x5E78;&#x798F;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x4F5B;&#x6559;&#x8BF4;&#x7684;&#x5FCD;&#xFF0C;&#x7EDD;&#x975E;&#x538B;&#x6291;&#x3001;&#x786C;&#x5FCD;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x667A;&#x6167;&#x6765;&#x6D88;&#x878D;&#x3001;&#x7528;&#x6148;&#x60B2;&#x6765;&#x8F6C;&#x5316;&#x3002;&#x4F8B;&#x5982;&#x628A;&#x6253;&#x538B;&#x89C6;&#x4F5C;&#x6FC0;&#x52B1;&#xFF0C;&#x5728;&#x9006;&#x5883;&#x4E2D;&#x57F9;&#x517B;&#x8C26;&#x5351;&#x3002;&#x8F6C;&#x6362;&#x601D;&#x7EF4;&#x91CD;&#x70B9;&#xFF1A;&#x4E0D;&#x8981;&#x603B;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x53BB;&#x5BF9;&#x4ED8;&#x9006;&#x5883;&#xFF0C;&#x800C;&#x8981;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x3002;</p>
</blockquote>
<h3 id="&#x7B2C;&#x516B;&#x7AE0;-&#x4E00;&#x5207;&#x90FD;&#x53EA;&#x80FD;&#x653E;&#x4E0B;"><a href="#&#x7B2C;&#x516B;&#x7AE0;-&#x4E00;&#x5207;&#x90FD;&#x53EA;&#x80FD;&#x653E;&#x4E0B;" class="headerlink" title="&#x7B2C;&#x516B;&#x7AE0; &#x4E00;&#x5207;&#x90FD;&#x53EA;&#x80FD;&#x653E;&#x4E0B;"></a>&#x7B2C;&#x516B;&#x7AE0; &#x4E00;&#x5207;&#x90FD;&#x53EA;&#x80FD;&#x653E;&#x4E0B;</h3><blockquote>
<p>&#x4E00;&#x822C;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x9020;&#x6076;&#x80FD;&#x4EE5;&#x884C;&#x5584;&#x62B5;&#x6D88;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x5728;&#x884C;&#x5584;&#x6216;&#x9020;&#x6076;&#x7684;&#x884C;&#x4E3A;&#x4E0A;&#x53BB;&#x8003;&#x8651;&#xFF0C;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x53EA;&#x8981;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x5584;&#x4E8B;&#xFF0C;&#x5C31;&#x6709;&#x201C;&#x8D44;&#x672C;&#x201D;&#x7EE7;&#x7EED;&#x9020;&#x6076;&#x4E1A;&#xFF0C;&#x5EB8;&#x4FD7;&#x5730;&#x4EE5;&#x4E16;&#x4FD7;&#x7684;&#x503A;&#x52A1;&#x5173;&#x7CFB;&#x6765;&#x7406;&#x89E3;&#xFF1A;&#x53EA;&#x8981;&#x6211;&#x6709;&#x94B1;&#xFF0C;&#x6B20;&#x591A;&#x5C11;&#x503A;&#x90FD;&#x80FD;&#x8FD8;&#x3002;&#x8FD9;&#x6837;&#x60F3;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x90AA;&#x89C1;&#xFF0C;&#x662F;&#x4E0D;&#x61C2;&#x5F97;&#x4F5B;&#x6CD5;&#x3002;&#x5BD3;&#x8A00;&#x4E2D;&#x6709;&#x201C;&#x523B;&#x821F;&#x6C42;&#x5251;&#x201D;&#x7684;&#x611A;&#x4EBA;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x72AF;&#x4E86;&#x9519;&#x8BEF;&#xFF0C;&#x5374;&#x60F3;&#x5728;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x6765;&#x5F25;&#x8865;&#xFF0C;&#x8BA4;&#x4E3A;&#x201C;&#x884C;&#x5584;&#x53EF;&#x4EE5;&#x62B5;&#x6D88;&#x6076;&#x4E1A;&#x201D;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x4E0E;&#x8FD9;&#x4E2A;&#x611A;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x6CA1;&#x6709;&#x6293;&#x4F4F;&#x95EE;&#x9898;&#x7684;&#x6838;&#x5FC3;&#x3002;&#x4F5B;&#x6CD5;&#x8BB2;&#xFF0C;&#x9020;&#x4E1A;&#x7684;&#x6838;&#x5FC3;&#x5728;&#x5FC3;&#xFF0C;&#x5728;&#x52A8;&#x673A;&#xFF0C;&#x53EA;&#x6709;&#x6539;&#x53D8;&#x5FC3;&#xFF0C;&#x624D;&#x80FD;&#x6539;&#x53D8;&#x4E1A;&#x3002;&#x9020;&#x4E86;&#x6076;&#x4E1A;&#xFF0C;&#x53EA;&#x6709;&#x4ECE;&#x5FC3;&#x5E95;&#x91CC;&#x771F;&#x6B63;&#x8BA4;&#x8BC6;&#x5230;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x4EA7;&#x751F;&#x75DB;&#x6094;&#x4E4B;&#x5FC3;&#xFF0C;&#x6D17;&#x5FC3;&#x9769;&#x9762;&#xFF0C;&#x51B3;&#x4E0D;&#x518D;&#x9020;&#xFF0C;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x201C;&#x6D88;&#x4E1A;&#x201D;</p>
</blockquote>
<blockquote>
<p>&#x5FC3;&#x4E2D;&#x65E0;&#x6709;&#x6302;&#x788D;&#x662F;&#x653E;&#x4E0B;&#xFF0C;&#x88AB;&#x903C;&#x65E0;&#x5948;&#x662F;&#x61E6;&#x5F31;&#x3002;&#x662F;&#x653E;&#x4E0B;&#x8FD8;&#x662F;&#x61E6;&#x5F31;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x7531;&#x522B;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x5F3A;&#x5F31;&#x3002;&#x5927;&#x9E4F;&#x9E1F;&#x4E0D;&#x5C51;&#x4E8E;&#x6797;&#x95F4;&#x679D;&#x5934;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x5373;&#x4F7F;&#x88AB;&#x5C0F;&#x9EBB;&#x96C0;&#x5632;&#x7B11;&#xFF0C;&#x53C8;&#x5C82;&#x4F1A;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#xFF1F;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x8DB3;&#x591F;&#x5F3A;&#x5927;&#xFF0C;&#x5C31;&#x4E0D;&#x6015;&#x4ED6;&#x4EBA;&#x76F8;&#x6B3A;&#x3002;</p>
</blockquote>

      
    </div>
    <footer>
      
        <div class="nirdonkey">
              
              
  
  <div class="tags">
    <a href="/tags/读书笔记/">读书笔记</a>
  </div>

        </div>
        <div class="bdsharebuttonbox"><a href="#" class="bds_qzone" data-cmd="qzone" title="分享到QQ空间"></a><a href="#" class="bds_tsina" data-cmd="tsina" title="分享到新浪微博"></a><a href="#" class="bds_tqq" data-cmd="tqq" title="分享到腾讯微博"></a><a href="#" class="bds_renren" data-cmd="renren" title="分享到人人网"></a><a href="#" class="bds_tieba" data-cmd="tieba" title="分享到百度贴吧"></a><a href="#" class="bds_bdhome" data-cmd="bdhome" title="分享到百度新首页"></a><a href="#" class="bds_mshare" data-cmd="mshare" title="分享到一键分享"></a><a href="#" class="bds_more" data-cmd="more"></a>
        </div>
        <div class="clearfix"></div>
      
      <div class="clearfix"></div>
    </footer>
  </div>
</article>


<script>
  var tocEx = function(el){
    var toc = document.querySelector(el), content = toc.innerHTML;
    content = content.replace('<!-- toc -->', '<div class="toc"><b>文章目录</b>').replace('<!-- tocstop -->', '</div>');
    toc.innerHTML = content;
  }('.entry');
</script>




 <nav id="pagination" >
    
    <a href="/2018/09/04/学诚法师-好好听话/" class="alignleft prev" >上一页</a>
    
    
    <a href="/2018/08/07/2018web开发者技能图谱/" class="alignright next" >下一页</a>
    
    <div class="clearfix"></div>
</nav>

<section id="comment">
 <!-- 多说评论框 start -->
  <div class="ds-thread"></div>
<!-- 多说评论框 end -->
<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
<script type="text/javascript">
var duoshuoQuery = {short_name:"landerqi"};
  (function() {
    var ds = document.createElement('script');
    ds.type = 'text/javascript';ds.async = true;
    ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
    ds.charset = 'UTF-8';
    (document.getElementsByTagName('head')[0] 
     || document.getElementsByTagName('body')[0]).appendChild(ds);
  })();
  </script>
<!-- 多说公共JS代码 end -->

</section>

</div></div>
    <aside id="sidebar" class="alignright">
  <div class="search">
  <form action="//google.com/search" method="get" accept-charset="utf-8">
    <input type="search" name="q" results="0" placeholder="搜索">
    <input type="hidden" name="q" value="site:landerqi.com">
  </form>
</div>

  

  
<div class="widget tag">
  <h3 class="title">标签</h3>
  <ul class="entry">
  
    <li><a href="/tags/AI/">AI</a><small>2</small></li>
  
    <li><a href="/tags/Linux/">Linux</a><small>1</small></li>
  
    <li><a href="/tags/codebase/">codebase</a><small>1</small></li>
  
    <li><a href="/tags/css3/">css3</a><small>2</small></li>
  
    <li><a href="/tags/git/">git</a><small>2</small></li>
  
    <li><a href="/tags/hexo/">hexo</a><small>4</small></li>
  
    <li><a href="/tags/javascript/">javascript</a><small>8</small></li>
  
    <li><a href="/tags/python/">python</a><small>2</small></li>
  
    <li><a href="/tags/前端/">前端</a><small>7</small></li>
  
    <li><a href="/tags/工具/">工具</a><small>7</small></li>
  
    <li><a href="/tags/微信/">微信</a><small>3</small></li>
  
    <li><a href="/tags/摄影/">摄影</a><small>2</small></li>
  
    <li><a href="/tags/数据库/">数据库</a><small>1</small></li>
  
    <li><a href="/tags/解决问题/">解决问题</a><small>4</small></li>
  
    <li><a href="/tags/读书笔记/">读书笔记</a><small>4</small></li>
  
  </ul>
</div>


  
<div class="widget tagcloud">
  <h3 class="title">标签云</h3>
  <div class="entry">
    <a href="/tags/AI/" style="font-size: 12px;">AI</a> <a href="/tags/Linux/" style="font-size: 10px;">Linux</a> <a href="/tags/codebase/" style="font-size: 10px;">codebase</a> <a href="/tags/css3/" style="font-size: 12px;">css3</a> <a href="/tags/git/" style="font-size: 12px;">git</a> <a href="/tags/hexo/" style="font-size: 16px;">hexo</a> <a href="/tags/javascript/" style="font-size: 20px;">javascript</a> <a href="/tags/python/" style="font-size: 12px;">python</a> <a href="/tags/前端/" style="font-size: 18px;">前端</a> <a href="/tags/工具/" style="font-size: 18px;">工具</a> <a href="/tags/微信/" style="font-size: 14px;">微信</a> <a href="/tags/摄影/" style="font-size: 12px;">摄影</a> <a href="/tags/数据库/" style="font-size: 10px;">数据库</a> <a href="/tags/解决问题/" style="font-size: 16px;">解决问题</a> <a href="/tags/读书笔记/" style="font-size: 16px;">读书笔记</a>
  </div>
</div>


  <div class="widget tag">
<h3 class="title">简介</h3>
<ul class="entry">
<li>真名：谢奇</li>
<li>网名：夢想家 | landerqi</li>
<li>所在地：广州</li>
<li>Theme: <a href="https://github.com/landerqi/lightqi">Lightqi</a></li>
<li>想交友的朋友<a href="http://landerqi.com/about">联系我</a> :)</li>
<li>QQ 号：379394707</li>
</ul>
</div>


  <div class="widget tag">
<h3 class="title">友情链接</h3>
<ul class="entry">
<li><a href="http://landerqi.com/" title="Landerqi's Blog">Landerqi Blog</a></li>
</ul>
</div>
</aside>
    <div class="clearfix"></div>
  </div>
  <footer id="footer" class="inner"><div class="alignleft">
  
  &copy; 2019 Landerqi
  
</div>
<div class="clearfix"></div></footer>
  <script src="http://libs.baidu.com/jquery/2.0.0/jquery.min.js"></script>
<script src="/js/jquery.imagesloaded.min.js"></script>
<script src="/js/gallery.js"></script>




<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen" type="text/css">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<script type="text/javascript">
(function($){
  $('.fancybox').fancybox();
})(jQuery);
</script>

<script> window._bd_share_config = {
    "common": {
        "bdSnsKey": {},
        "bdText": "",
        "bdMini": "2",
        "bdPic": "",
        "bdStyle": "0",
        "bdSize": "16"
    },
    "share": {},
    "image": {
        "viewList": ["qzone", "tsina", "tqq", "renren", "t163"],
        "viewText": "分享到：",
        "viewSize": "16"
    },
    "selectShare": {
        "bdContainerClass": null,
        "bdSelectMiniList": ["qzone", "tsina", "tqq", "renren", "t163"]
    }
};
with(document) 0[(getElementsByTagName('head')[0] || body).appendChild(createElement('script')).src = 'http://bdimg.share.baidu.com/static/api/js/share.js?v=857b0ced057ae80679bef08f6ee865cf.js?cdnversion=' + ~ ( - new Date() / 36e5)]; 
</script>

</body>
<script>
  var tocEx = function(el){
    var bg = document.getElementById(el);
    var dataPrefix = bg.attributes["data-prefix"].value;
    var dataExt = bg.attributes["data-ext"].value;
    var randomNumber = Math.floor(Math.random()*20) + 1;

    var bgUrl = dataPrefix + randomNumber + dataExt;

    bg.style.backgroundImage='url('+ bgUrl +')';

}('bg');
</script>
</html>
<!-- <a href="https://github.com/landerqi/lightqi.git"><img style="position: absolute; top: 0; left: 0; border: 0;" src="https://camo.githubusercontent.com/567c3a48d796e2fc06ea80409cc9dd82bf714434/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f6769746875622f726962626f6e732f666f726b6d655f6c6566745f6461726b626c75655f3132313632312e706e67" alt="Fork me on GitHub" data-canonical-src="https://s3.amazonaws.com/github/ribbons/forkme_left_darkblue_121621.png"></a> -->
