<!DOCTYPE HTML>
<html>
<head><meta name="generator" content="Hexo 3.9.0">
  <meta charset="utf-8">
  
  <title>人性的弱点 | Landerqi Blog</title>
  <meta name="author" content="Landerqi">
  
  <meta name="description" content="格调、风度、和谐、节奏之美均源自简洁...">
  
  
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

  <meta property="og:title" content="人性的弱点">
  <meta property="og:site_name" content="Landerqi Blog">

  
    <meta property="og:image" content="undefined">
  

  <link href="/favicon.ico" rel="icon" type="image/x-ico">
  <link rel="alternate" href="/atom.xml" title="Landerqi Blog" type="application/atom+xml">
  <link rel="stylesheet" href="/css/style.css" media="screen" type="text/css">
  <!--[if lt IE 9]>
    <script src="http://cdn.bootcss.com/html5shiv/3.7.2/html5shiv.min.js"></script>
    <script src="http://cdn.bootcss.com/respond.js/1.4.2/respond.min.js"></script><![endif]-->
  <script>
    var _hmt = _hmt || [];
    (function() {
      var hm = document.createElement("script");
      hm.src = "//hm.baidu.com/hm.js?857b0ced057ae80679bef08f6ee865cf";
      var s = document.getElementsByTagName("script")[0]; 
      s.parentNode.insertBefore(hm, s);
    })();
  </script>

</head>
</html>

<body>
  <div id="bg" class="bg-fixed" data-prefix="https://bookstorage.bs2dl.yy.com/" data-ext=".jpg">
  </div>
  <header id="header" class="inner"><div class="alignleft">
  <h1><a href="/">Landerqi Blog</a></h1>
  <h2><a href="/">格调、风度、和谐、节奏之美均源自简洁...</a></h2>
</div>
<nav id="main-nav" class="alignright">
  <ul>
    
      <li><a href="/">Home</a></li>
    
      <li><a href="/archives">Archives</a></li>
    
      <li><a href="/about">About</a></li>
    
    <li> <a href="/atom.xml">RSS</a> </li>
  </ul>
  <div class="clearfix"></div>
</nav>
<div class="clearfix"></div></header>
  <div id="content" class="inner">
    <div id="main-col" class="alignleft"><div id="wrapper"><article class="post">
  
  <div class="post-content">
    <header>
      
        <div class="icon"></div>
        <time datetime="2019-10-28T03:24:01.000Z"><a href="/2019/10/28/人性的弱点/">2019-10-28</a></time>
      
      
  
    <h1 class="title">人性的弱点</h1>
  

    </header>
    <div class="entry">
      
        <h6 id="&#x6234;&#x5C14;&#x5361;&#x8010;&#x57FA;33&#x4E2A;&#x7B14;&#x8BB0;"><a href="#&#x6234;&#x5C14;&#xB7;&#x5361;&#x8010;&#x57FA;&#xFF0C;33&#x4E2A;&#x7B14;&#x8BB0;" class="headerlink" title="&#x6234;&#x5C14;&#xB7;&#x5361;&#x8010;&#x57FA;&#xFF0C;33&#x4E2A;&#x7B14;&#x8BB0;"></a>&#x6234;&#x5C14;&#xB7;&#x5361;&#x8010;&#x57FA;&#xFF0C;33&#x4E2A;&#x7B14;&#x8BB0;</h6><h3 id="&#x6211;&#x8981;&#x559C;&#x6B22;&#x4F60;"><a href="#&#x6211;&#x8981;&#x559C;&#x6B22;&#x4F60;" class="headerlink" title="&#x6211;&#x8981;&#x559C;&#x6B22;&#x4F60;"></a>&#x6211;&#x8981;&#x559C;&#x6B22;&#x4F60;</h3><blockquote>
<p>&#x670B;&#x53CB;&#x7684;&#x8FD9;&#x756A;&#x8BDD;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x5BF9;&#x6F14;&#x8BB2;&#x7684;&#x6574;&#x4E2A;&#x770B;&#x6CD5;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x6BCF;&#x5F53;&#x6211;&#x51C6;&#x5907;&#x53D1;&#x8868;&#x6F14;&#x8BB2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4F1A;&#x5728;&#x4E8B;&#x524D;&#x5148;&#x9759;&#x5FC3;&#x7977;&#x544A;&#xFF1A;&#x201C;&#x795E;&#x554A;&#xFF0C;&#x6C42;&#x4F60;&#x5E2E;&#x52A9;&#x6211;&#x4F20;&#x8FBE;&#x51FA;&#x5BF9;&#x8FD9;&#x4E9B;&#x542C;&#x4F17;&#x6709;&#x76CA;&#x7684;&#x4FE1;&#x606F;&#x6765;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x6709;&#x6240;&#x6536;&#x83B7;&#xFF0C;&#x6EE1;&#x5FC3;&#x6B22;&#x559C;&#x5730;&#x56DE;&#x5BB6;&#x3002;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x7977;&#x544A;&#x5BF9;&#x6211;&#x5341;&#x5206;&#x6709;&#x7528;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x7684;&#x786E;&#x5E0C;&#x671B;&#x80FD;&#x5BF9;&#x542C;&#x4F17;&#x6709;&#x5E2E;&#x52A9;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7977;&#x544A;&#x4F7F;&#x6211;&#x8C26;&#x5351;&#x5730;&#x4F53;&#x4F1A;&#x5230;&#x81EA;&#x5DF1;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x4F20;&#x8FBE;&#x67D0;&#x4E9B;&#x4FE1;&#x606F;&#x7684;&#x6F14;&#x8BB2;&#x5458;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8981;&#x663E;&#x9732;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x95EE;&#x6216;&#x98CE;&#x91C7;&#x3002;&#x6211;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8981;&#x5E26;&#x7ED9;&#x542C;&#x4F17;&#x4E00;&#x4E9B;&#x9F13;&#x821E;&#x6027;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x4EE5;&#x671F;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x6709;&#x52A9;&#x76CA;&#x3002;</p>
</blockquote>
<a id="more"></a>
<h3 id="&#x5982;&#x8981;&#x91C7;&#x871C;&#x4E0D;&#x53EF;&#x5F04;&#x7FFB;&#x8702;&#x5DE2;"><a href="#&#x5982;&#x8981;&#x91C7;&#x871C;&#xFF0C;&#x4E0D;&#x53EF;&#x5F04;&#x7FFB;&#x8702;&#x5DE2;" class="headerlink" title="&#x5982;&#x8981;&#x91C7;&#x871C;&#xFF0C;&#x4E0D;&#x53EF;&#x5F04;&#x7FFB;&#x8702;&#x5DE2;"></a>&#x5982;&#x8981;&#x91C7;&#x871C;&#xFF0C;&#x4E0D;&#x53EF;&#x5F04;&#x7FFB;&#x8702;&#x5DE2;</h3><blockquote>
<p>&#x8BA9;&#x6211;&#x4EEC;&#x8BB0;&#x4F4F;&#xFF1A;&#x6211;&#x4EEC;&#x6240;&#x76F8;&#x5904;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x7EDD;&#x5BF9;&#x7406;&#x6027;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x800C;&#x662F;&#x5145;&#x6EE1;&#x4E86;&#x60C5;&#x7EEA;&#x53D8;&#x5316;&#x3001;&#x6210;&#x89C1;&#x3001;&#x81EA;&#x8D1F;&#x548C;&#x865A;&#x8363;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x672C;&#x6770;&#x660E;&#xB7;&#x5BCC;&#x5170;&#x514B;&#x6797;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x5E76;&#x4E0D;&#x5706;&#x6ED1;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x5374;&#x53D8;&#x5F97;&#x5BCC;&#x6709;&#x5916;&#x4EA4;&#x624B;&#x8155;&#xFF0C;&#x5584;&#x4E0E;&#x4EBA;&#x5E94;&#x5BF9;&#xFF0C;&#x56E0;&#x800C;&#x6210;&#x4E86;&#x7F8E;&#x56FD;&#x9A7B;&#x6CD5;&#x5927;&#x4F7F;&#x3002;&#x4ED6;&#x7684;&#x6210;&#x529F;&#x79D8;&#x8BC0;&#x662F;&#xFF1A;&#x201C;&#x6211;&#x4E0D;&#x8BF4;&#x522B;&#x4EBA;&#x7684;&#x574F;&#x8BDD;&#xFF0C;&#x53EA;&#x8BF4;&#x5927;&#x5BB6;&#x7684;&#x597D;&#x5904;&#x3002;&#x201D;</p>
</blockquote>
<blockquote>
<p>&#x5584;&#x89E3;&#x4EBA;&#x610F;&#x548C;&#x5BBD;&#x6055;&#x4ED6;&#x4EBA;&#xFF0C;&#x9700;&#x8981;&#x4FEE;&#x517B;&#x548C;&#x81EA;&#x5236;&#x7684;&#x529F;&#x592B;&#x3002;</p>
</blockquote>
<h3 id="&#x83AB;&#x4E0E;&#x5C0F;&#x4EBA;&#x8F83;&#x52B2;"><a href="#&#x83AB;&#x4E0E;&#x5C0F;&#x4EBA;&#x8F83;&#x52B2;" class="headerlink" title="&#x83AB;&#x4E0E;&#x5C0F;&#x4EBA;&#x8F83;&#x52B2;"></a>&#x83AB;&#x4E0E;&#x5C0F;&#x4EBA;&#x8F83;&#x52B2;</h3><blockquote>
<p>&#x9762;&#x5BF9;&#x8FD9;&#x79CD;&#x81EA;&#x4EE5;&#x4E3A;&#x53E3;&#x624D;&#x5F88;&#x597D;&#xFF0C;&#x5374;&#x4EE4;&#x4EBA;&#x8BA8;&#x538C;&#x7684;&#x4EBA;&#x65F6;&#xFF0C;&#x4F60;&#x65E2;&#x4E0D;&#x8981;&#x968F;&#x4FBF;&#x793A;&#x5F31;&#xFF0C;&#x4E5F;&#x65E0;&#x987B;&#x81EA;&#x6211;&#x964D;&#x683C;&#xFF0C;&#x8DDF;&#x4ED6;&#x9488;&#x950B;&#x76F8;&#x5BF9;&#x3002;<strong>&#x4F60;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x505A;</strong>&#xFF1A;</p>
</blockquote>
<ul>
<li>&#x5728;&#x5BF9;&#x65B9;&#x8BF4;&#x5F97;&#x8D77;&#x52B2;&#xFF0C;&#x66F4;&#x96BE;&#x542C;&#x7684;&#x8BDD;&#x4E5F;&#x51B2;&#x53E3;&#x800C;&#x51FA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5B9E;&#x5728;&#x4E0D;&#x5FC5;&#x518D;&#x5FCD;&#x53D7;&#x8FD9;&#x6837;&#x80A4;&#x6D45;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7AD9;&#x8D77;&#x6765;&#x793C;&#x8C8C;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x8BF7;&#x7EE7;&#x7EED;&#x4F60;&#x7684;&#x6F14;&#x8BF4;&#x3002;&#x6211;&#x5148;&#x8D70;&#x4E86;&#x3002;&#x201D;&#x5982;&#x679C;&#x5BF9;&#x65B9;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x81EA;&#x5C0A;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x5E94;&#x8BE5;&#x611F;&#x5230;&#x7F9E;&#x803B;&#x3002;</li>
<li>&#x5F53;&#x4ED6;&#x6B63;&#x5728;&#x5FC3;&#x60C5;&#x5174;&#x594B;&#x5730;&#x628A;&#x4F60;&#x7684;&#x5F31;&#x70B9;&#x4E00;&#x4E00;&#x6311;&#x51FA;&#x6765;&#x53D6;&#x7B11;&#x65F6;&#xFF0C;&#x4F60;&#x53EA;&#x987B;&#x5E73;&#x9759;&#x5730;&#x5B9A;&#x775B;&#x770B;&#x7740;&#x4ED6;&#xFF0C;&#x50CF;&#x4E00;&#x4E2A;&#x65C1;&#x89C2;&#x8005;&#xFF0C;&#x5174;&#x5473;&#x76CE;&#x7136;&#x5730;&#x6B23;&#x8D4F;&#x773C;&#x524D;&#x8FD9;&#x4E2A;&#x5C0F;&#x4E11;&#x6BCF;&#x4E00;&#x4E2A;&#x8868;&#x60C5;&#xFF0C;&#x5BF9;&#x65B9;&#x4FBF;&#x4F1A;&#x96BE;&#x4EE5;&#x518D;&#x5531;&#x72EC;&#x89D2;&#x620F;&#x3002;</li>
<li>&#x5F53;&#x4ED6;&#x5B9E;&#x5728;&#x592A;&#x60F9;&#x4EBA;&#x8BA8;&#x538C;&#xFF0C;&#x603B;&#x662F;&#x627E;&#x4F60;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x6BCF;&#x53E5;&#x8BDD;&#x90FD;&#x662F;&#x9488;&#x5BF9;&#x7740;&#x4F60;&#x65F6;&#xFF0C;&#x4F60;&#x8981;&#x5C3D;&#x91CF;&#x6291;&#x5236;&#x6012;&#x6C14;&#xFF0C;&#x88C5;&#x542C;&#x4E0D;&#x89C1;&#xFF0C;&#x5207;&#x52FF;&#x4E2D;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x8BE1;&#x8BA1;&#xFF0C;&#x8DDF;&#x4ED6;&#x5507;&#x67AA;&#x820C;&#x5251;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x7406;&#x4F1A;&#x4ED6;&#xFF0C;&#x4ED6;&#x4FBF;&#x65E0;&#x6CD5;&#x518D;&#x72EC;&#x767D;&#x4E0B;&#x53BB;&#xFF0C;&#x4ED6;&#x7684;&#x5F31;&#x70B9;&#x4F1A;&#x56E0;&#x6B64;&#x800C;&#x66B4;&#x9732;&#x65E0;&#x9057;&#xFF0C;&#x6709;&#x76EE;&#x5171;&#x7779;&#xFF0C;&#x540C;&#x65F6;&#x663E;&#x51FA;&#x4F60;&#x7684;&#x6DB5;&#x517B;&#xFF0C;&#x975E;&#x6BD4;&#x5BFB;&#x5E38;&#x3002;</li>
</ul>
<blockquote>
<p>&#x5728;&#x516C;&#x5171;&#x573A;&#x5408;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x65F6;&#x5E38;&#x4F1A;&#x9047;&#x5230;&#x4E00;&#x4E9B;&#x4E0D;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5728;&#x7535;&#x5F71;&#x9662;&#x91CC;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x5FD8;&#x60C5;&#x5730;&#x5927;&#x53EB;&#x5927;&#x7B11;&#xFF0C;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#xFF1B;&#x5728;&#x97F3;&#x4E50;&#x4F1A;&#x4E2D;&#xFF0C;&#x90BB;&#x5EA7;&#x7684;&#x89C2;&#x4F17;&#x4E0D;&#x505C;&#x5730;&#x8BB2;&#x8BDD;&#xFF0C;&#x4EE4;&#x4F60;&#x5341;&#x5206;&#x82E6;&#x607C;&#xFF0C;&#x4F60;&#x60F3;&#x51FA;&#x58F0;&#x8BF7;&#x4ED6;&#x4EEC;&#x5B89;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x5374;&#x788D;&#x4E8E;&#x793C;&#x8C8C;&#xFF0C;&#x4E0D;&#x613F;&#x5F53;&#x4F17;&#x6307;&#x8D23;&#x5BF9;&#x65B9;&#xFF0C;&#x53EA;&#x6709;&#x5F3A;&#x81EA;&#x5FCD;&#x53D7;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4F60;&#x4F1A;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5185;&#x5411;&#x6015;&#x4E8B;&#xFF0C;&#x4E0D;&#x6562;&#x636E;&#x7406;&#x529B;&#x4E89;&#xFF0C;&#x51E1;&#x4E8B;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#x3002;<br>    &#x4F60;&#x4E0D;&#x8981;&#x6B3A;&#x8D1F;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x968F;&#x4FBF;&#x8BA9;&#x522B;&#x4EBA;&#x8E29;&#x5230;&#x4F60;&#x7684;&#x5934;&#x4E0A;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6B63;&#x786E;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x57F9;&#x517B;&#x8BF4;&#x8BDD;&#x6280;&#x5DE7;&#xFF0C;&#x5728;&#x4E0D;&#x4F24;&#x5BB3;&#x4ED6;&#x4EBA;&#x81EA;&#x5C0A;&#x5FC3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FBE;&#x5230;&#x4F60;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#xFF1F;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x6124;&#x6012;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x7684;&#x8A00;&#x884C;&#x901A;&#x5E38;&#x4F1A;&#x51FA;&#x9519;&#xFF0C;&#x65E0;&#x8BBA;&#x4F55;&#x65F6;&#x4F55;&#x5730;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x5207;&#x8BB0;&#x8FD9;&#x4E00;&#x70B9;&#x3002;<br>    &#x628A;&#x4F60;&#x7684;&#x654C;&#x4EBA;&#x5316;&#x4E3A;&#x670B;&#x53CB;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x9AD8;&#x660E;&#x7684;&#x505A;&#x6CD5;&#x3002;<br>    &#x8BE5;&#x544A;&#x522B;&#x65F6;&#x5C31;&#x544A;&#x522B;</p>
</blockquote>
<h3 id="&#x4EEA;&#x8868;&#x662F;&#x4F60;&#x7684;&#x95E8;&#x9762;"><a href="#&#x4EEA;&#x8868;&#x662F;&#x4F60;&#x7684;&#x95E8;&#x9762;" class="headerlink" title="&#x4EEA;&#x8868;&#x662F;&#x4F60;&#x7684;&#x95E8;&#x9762;"></a>&#x4EEA;&#x8868;&#x662F;&#x4F60;&#x7684;&#x95E8;&#x9762;</h3><blockquote>
<p>&#x67DC;&#x53F0;&#x540E;&#x9762;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#xFF0C;&#x8F66;&#x95F4;&#x91CC;&#x5F88;&#x53EF;&#x80FD;&#x4E5F;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x3002;&#x65F6;&#x9AE6;&#x7684;&#x5973;&#x552E;&#x8D27;&#x5458;&#x4E00;&#x5B9A;&#x5F88;&#x8BB2;&#x7A76;&#x7A7F;&#x7740;&#xFF0C;&#x5979;&#x4F1A;&#x538C;&#x6076;&#x80AE;&#x810F;&#x7684;&#x8863;&#x9886;&#x3001;&#x78E8;&#x7834;&#x7684;&#x8896;&#x53E3;&#x548C;&#x76B1;&#x5DF4;&#x5DF4;&#x7684;&#x9886;&#x5E26;&#xFF0C;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5173;&#x6CE8;&#x4E2A;&#x4EBA;&#x4E60;&#x60EF;&#x548C;&#x6574;&#x4F53;&#x4EEA;&#x8868;&#xFF0C;&#x5C31;&#x4F1A;&#x5BF9;&#x908B;&#x9062;&#x6563;&#x6F2B;&#x7684;&#x4E60;&#x60EF;&#x4EA7;&#x751F;&#x8B66;&#x89C9;&#x3002;&#x201D;</p>
</blockquote>
<ol>
<li>&#x4E09;&#x70B9;&#x4E00;&#x7EBF;&#xFF1A;&#x4E00;&#x4E2A;&#x8863;&#x51A0;&#x695A;&#x695A;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x4ED6;&#x7684;&#x886C;&#x886B;&#x9886;&#x53E3;&#x3001;&#x76AE;&#x5E26;&#x88A2;&#x548C;&#x88E4;&#x5B50;&#x524D;&#x5F00;&#x53E3;&#x5916;&#x4FA7;&#x5E94;&#x8BE5;&#x5728;&#x4E00;&#x6761;&#x7EBF;&#x4E0A;&#x3002;</li>
<li>&#x8BF4;&#x5230;&#x76AE;&#x5E26;&#x88A2;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7CFB;&#x9886;&#x5E26;&#xFF0C;&#x9886;&#x5E26;&#x5C16;&#x53EF;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x89E6;&#x5230;&#x76AE;&#x5E26;&#x88A2;&#x4E0A;&#x54DF;&#xFF01;</li>
<li>&#x9664;&#x975E;&#x4F60;&#x662F;&#x5728;&#x89E3;&#x9886;&#x5E26;&#xFF0C;&#x5426;&#x5219;&#x65E0;&#x8BBA;&#x4F55;&#x65F6;&#x4F55;&#x5730;&#x677E;&#x5F00;&#x9886;&#x5E26;&#x7ED3;&#x90FD;&#x662F;&#x5F88;&#x4E0D;&#x793C;&#x8C8C;&#x7684;&#x3002;</li>
<li>&#x4E00;&#x8EAB;&#x6F02;&#x4EAE;&#x7684;&#x897F;&#x670D;&#x548C;&#x9886;&#x5E26;&#x4F1A;&#x4F7F;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x770B;&#x4E0A;&#x53BB;&#x975E;&#x5E38;&#x65F6;&#x9AE6;&#xFF0C;&#x800C;&#x4E00;&#x5957;&#x597D;&#x897F;&#x88C5;&#x5374;&#x4E0D;&#x7CFB;&#x9886;&#x5E26;&#xFF0C;&#x4F1A;&#x4F7F;&#x4ED6;&#x770B;&#x7740;&#x66F4;&#x65F6;&#x9AE6;&#x3002;</li>
<li>&#x5982;&#x679C;&#x4F60;&#x7A7F;&#x897F;&#x88C5;&#xFF0C;&#x4F46;&#x4E0D;&#x7CFB;&#x9886;&#x5E26;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7A7F;&#x90A3;&#x79CD;&#x4FBF;&#x978B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7CFB;&#x4E86;&#x9886;&#x5E26;&#xFF0C;&#x5C31;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</li>
<li>&#x65B0;&#x4E70;&#x7684;&#x886C;&#x886B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x5728;&#x8116;&#x5B50;&#x548C;&#x9886;&#x5B50;&#x4E4B;&#x95F4;&#x63D2;&#x8FDB;&#x4E24;&#x4E2A;&#x624B;&#x6307;&#xFF0C;&#x5C31;&#x8BF4;&#x660E;&#x8FD9;&#x4EF6;&#x886C;&#x886B;&#x6D17;&#x8FC7;&#x4E4B;&#x540E;&#x4ECD;&#x7136;&#x4F1A;&#x5F88;&#x9002;&#x5408;&#x3002;</li>
<li>&#x900F;&#x8FC7;&#x7537;&#x4EBA;&#x7684;&#x886C;&#x886B;&#x80FD;&#x9690;&#x9690;&#x7EA6;&#x7EA6;&#x770B;&#x5230;&#x7A7F;&#x5728;&#x91CC;&#x9762;&#x7684;T&#x6064;&#xFF0C;&#x5C31;&#x6709;&#x5982;&#x5973;&#x4EBA;&#x7A7F;&#x7740;&#x80FD;&#x900F;&#x51FA;&#x91CC;&#x9762;&#x5185;&#x88E4;&#x7684;&#x88E4;&#x5B50;&#x4E00;&#x6837;&#x5C34;&#x5C2C;&#x3002;</li>
<li>&#x5982;&#x679C;&#x4E0D;&#x662F;&#x4E13;&#x4E1A;&#x7684;&#x624B;&#x6D17;&#xFF0C;&#x4E00;&#x4EF6;300&#x591A;&#x5143;&#x7684;&#x886C;&#x886B;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x53EA;&#x503C;25&#x5143;&#x3002;</li>
<li>&#x7CBE;&#x795E;&#x7684;&#x53D1;&#x578B;&#x3001;&#x4E00;&#x53CC;&#x597D;&#x978B;&#xFF0C;&#x80DC;&#x8FC7;&#x4E00;&#x5957;&#x6602;&#x8D35;&#x7684;&#x897F;&#x88C5;&#x3002;</li>
<li>&#x4E00;&#x53CC;90&#x5143;&#x7684;&#x978B;&#x7684;&#x5BFF;&#x547D;&#x5E94;&#x8BE5;&#x662F;180&#x5143;&#x4E00;&#x53CC;&#x7684;&#x978B;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x800C;1000&#x5143;&#x4E00;&#x53CC;&#x7684;&#x978B;&#x5C06;&#x4F34;&#x4F60;&#x4E00;&#x751F;&#x3002;</li>
<li>&#x5982;&#x679C;&#x4F60;&#x7A7F;&#x7684;&#x662F;3&#x7C92;&#x6263;&#x897F;&#x88C5;&#xFF0C;&#x53EF;&#x4EE5;&#x53EA;&#x7CFB;&#x7B2C;&#x4E00;&#x9897;&#x7EBD;&#x6263;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7CFB;&#x4E0A;&#x9762;&#x4E24;&#x9897;&#x7EBD;&#x6263;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x80FD;&#x53EA;&#x7CFB;&#x6700;&#x4E0B;&#x9762;&#x4E00;&#x9897;&#xFF0C;&#x800C;&#x5C06;&#x4E0A;&#x9762;&#x4E24;&#x9897;&#x6263;&#x5B50;&#x655E;&#x5F00;&#x7740;&#x3002;</li>
<li>&#x7A7F;&#x53CC;&#x6392;&#x6263;&#x897F;&#x88C5;&#x6240;&#x6709;&#x7684;&#x6263;&#x5B50;&#x4E00;&#x4E2A;&#x4E5F;&#x4E0D;&#x80FD;&#x4E0D;&#x6263;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x9886;&#x53E3;&#x7684;&#x6263;&#x5B50;&#x3002;</li>
<li>&#x5982;&#x679C;&#x4F60;&#x53BB;&#x67D0;&#x4E2A;&#x573A;&#x5408;&#x62FF;&#x4E0D;&#x51C6;&#x7A7F;&#x4EC0;&#x4E48;&#x670D;&#x88C5;&#xFF0C;&#x90A3;&#x4E48;&#x9686;&#x91CD;&#x70B9;&#x513F;&#x8FDC;&#x6BD4;&#x968F;&#x4FBF;&#x70B9;&#x513F;&#x5F3A;&#x5F97;&#x591A;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x8BA4;&#x4E3A;&#x4F60;&#x968F;&#x540E;&#x8FD8;&#x8981;&#x53BB;&#x4E00;&#x4E2A;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x573A;&#x5408;&#x5462;&#xFF01;</li>
<li>&#x4E00;&#x4EF6;&#x4FBF;&#x5B9C;&#x7684;&#x7F8A;&#x7ED2;&#x886B;&#x5B9E;&#x9645;&#x4E0A;&#x8FDC;&#x8FDC;&#x6CA1;&#x6709;&#x4E00;&#x4EF6;&#x597D;&#x4E00;&#x70B9;&#x513F;&#x7684;&#x7F8A;&#x6BDB;&#x886B;&#x66F4;&#x8212;&#x670D;&#x3002;</li>
<li>&#x9664;&#x975E;&#x4F60;&#x662F;&#x6A44;&#x6984;&#x7403;&#x8FD0;&#x52A8;&#x5458;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4E0D;&#x8981;&#x628A;&#x4EFB;&#x4F55;&#x4E0E;&#x540D;&#x5B57;&#x6709;&#x5173;&#x7684;&#x5B57;&#x6BCD;&#x6216;&#x53F7;&#x7801;&#x7A7F;&#x5728;&#x8EAB;&#x4E0A;&#x3002;</li>
<li>45&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x4F60;&#x8BF7;&#x4E0D;&#x8981;&#x8FC7;&#x65E9;&#x5730;&#x53FC;&#x4E0A;&#x70DF;&#x6597;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x6234;&#x90A3;&#x79CD;&#x6D45;&#x5706;&#x7684;&#x5C0F;&#x5E3D;&#x3002;</li>
<li>&#x6BD4;&#x7A7F;&#x6CA1;&#x76D6;&#x8FC7;&#x8E1D;&#x9AA8;&#x7684;&#x889C;&#x5B50;&#x66F4;&#x7CDF;&#x7CD5;&#x7684;&#x662F;&#x7A7F;&#x6CA1;&#x76D6;&#x8FC7;&#x8E1D;&#x9AA8;&#x7684;&#x683C;&#x5B50;&#x889C;&#x5B50;&#x3002;</li>
<li>&#x914D;&#x6B63;&#x88C5;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x7A7F;&#x767D;&#x8272;&#x7684;&#x889C;&#x5B50;&#x3002;</li>
<li>&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x4F60;&#x4E0D;&#x5FC5;&#x6709;&#x592A;&#x591A;&#x5361;&#x5176;&#x5E03;&#x4F11;&#x95F2;&#x88C5;&#x3001;&#x767D;&#x8272;&#x7684;&#x7EAF;&#x68C9;T&#x6064;&#x6216;&#x539A;&#x68C9;&#x5E03;&#x7F51;&#x7403;&#x978B;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E00;&#x5468;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x516D;&#x3002;</li>
<li>&#x7A7F;&#x8863;&#x670D;&#x7684;&#x7B2C;&#x4E00;&#x5E38;&#x89C4;&#x5C31;&#x662F;&#x6253;&#x7834;&#x4E00;&#x5207;&#x5E38;&#x89C4;&#x2014;&#x2014;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x4E0A;&#x9762;&#x6240;&#x8BF4;&#x7684;&#x4E00;&#x5207;&#x3002;<br>&#x6211;&#x5F3A;&#x8C03;&#x8863;&#x7740;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x662F;&#x8981;&#x4F60;&#x50CF;&#x82F1;&#x56FD;&#x82B1;&#x82B1;&#x516C;&#x5B50;&#x535A;&#xB7;&#x5E03;&#x9C81;&#x6885;&#x5C14;&#x90A3;&#x6837;&#xFF0C;&#x4E00;&#x5E74;&#x4EC5;&#x505A;&#x8863;&#x670D;&#x5C31;&#x82B1;4000&#x7F8E;&#x5143;&#xFF0C;&#x624E;&#x4E00;&#x4E2A;&#x9886;&#x7ED3;&#x4E5F;&#x8981;&#x82B1;&#x4E0A;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x8FC7;&#x5206;&#x6CE8;&#x91CD;&#x7A7F;&#x7740;&#x751A;&#x81F3;&#x6BD4;&#x5B8C;&#x5168;&#x5FFD;&#x89C6;&#x8FD8;&#x8981;&#x7CDF;&#x7CD5;&#x3002;&#x90A3;&#x4E9B;&#x50CF;&#x535A;&#xB7;&#x5E03;&#x9C81;&#x6885;&#x5C14;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#x592A;&#x8BB2;&#x7A76;&#x7A7F;&#x7740;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x95E8;&#x5FC3;&#x601D;&#x5730;&#x6251;&#x5728;&#x5BF9;&#x8863;&#x7740;&#x7684;&#x7814;&#x7A76;&#x4E0A;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x4E86;&#x5185;&#x5FC3;&#x4FEE;&#x517B;&#x548C;&#x795E;&#x5723;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x7A7F;&#x8863;&#x5E94;&#x8BE5;&#x4E0E;&#x8EAB;&#x4EFD;&#x76F8;&#x79F0;&#xFF0C;&#x8FD9;&#x65E2;&#x662F;&#x4E00;&#x79CD;&#x8D23;&#x4EFB;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x5B9E;&#x9645;&#x7684;&#x8282;&#x4FED;&#x3002;</li>
</ol>
<h3 id="&#x7EC3;&#x5C31;&#x5173;&#x7167;&#x4ED6;&#x4EBA;&#x800C;&#x4E0D;&#x9020;&#x4F5C;&#x7684;&#x529F;&#x592B;"><a href="#&#x7EC3;&#x5C31;&#x5173;&#x7167;&#x4ED6;&#x4EBA;&#x800C;&#x4E0D;&#x9020;&#x4F5C;&#x7684;&#x529F;&#x592B;" class="headerlink" title="&#x7EC3;&#x5C31;&#x5173;&#x7167;&#x4ED6;&#x4EBA;&#x800C;&#x4E0D;&#x9020;&#x4F5C;&#x7684;&#x529F;&#x592B;"></a>&#x7EC3;&#x5C31;&#x5173;&#x7167;&#x4ED6;&#x4EBA;&#x800C;&#x4E0D;&#x9020;&#x4F5C;&#x7684;&#x529F;&#x592B;</h3><blockquote>
<p>1.&#x79F0;&#x8D5E;&#x5BF9;&#x65B9;&#x5E0C;&#x671B;&#x88AB;&#x79F0;&#x8D5E;&#x7684;&#x4E8B;&#x7269;</p>
</blockquote>
<blockquote>
<p>2.&#x5076;&#x5C14;&#x7684;&#x4F6F;&#x88C5;&#xFF0C;&#x5B9E;&#x5C5E;&#x5FC5;&#x8981;</p>
</blockquote>
<blockquote>
<p>3.&#x80CC;&#x5730;&#x91CC;&#x79F0;&#x8D5E;&#xFF0C;&#x6700;&#x4EE4;&#x4EBA;&#x9AD8;&#x5174;</p>
</blockquote>
<h3 id="&#x8C08;&#x8BBA;&#x4ED6;&#x7684;&#x5174;&#x8DA3;&#x6240;&#x5728;"><a href="#&#x8C08;&#x8BBA;&#x4ED6;&#x7684;&#x5174;&#x8DA3;&#x6240;&#x5728;" class="headerlink" title="&#x8C08;&#x8BBA;&#x4ED6;&#x7684;&#x5174;&#x8DA3;&#x6240;&#x5728;"></a>&#x8C08;&#x8BBA;&#x4ED6;&#x7684;&#x5174;&#x8DA3;&#x6240;&#x5728;</h3><blockquote>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x4E0E;&#x897F;&#x5965;&#x591A;&#xB7;&#x7F57;&#x65AF;&#x798F;&#x4EA4;&#x8C08;&#x8FC7;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x5BF9;&#x4ED6;&#x6E0A;&#x535A;&#x7684;&#x77E5;&#x8BC6;&#x611F;&#x5230;&#x60CA;&#x8BB6;&#x3002;&#x54E5;&#x9A6C;&#x5229;&#x5C14;&#xB7;&#x5E03;&#x96F7;&#x4F5B;&#x8FD9;&#x6837;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x65E0;&#x8BBA;&#x662F;&#x4E00;&#x540D;&#x725B;&#x4ED4;&#x8FD8;&#x662F;&#x9A91;&#x5175;&#xFF0C;&#x7EBD;&#x7EA6;&#x653F;&#x5BA2;&#x8FD8;&#x662F;&#x5916;&#x4EA4;&#x5B98;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x90FD;&#x77E5;&#x9053;&#x8BE5;&#x5BF9;&#x4ED6;&#x8BF4;&#x4EC0;&#x4E48;&#x8BDD;&#x3002;&#x201D;&#x4ED6;&#x662F;&#x600E;&#x4E48;&#x529E;&#x5230;&#x7684;&#x5462;&#xFF1F;&#x539F;&#x6765;&#xFF0C;&#x6BCF;&#x5F53;&#x6709;&#x4EBA;&#x6765;&#x8BBF;&#x7684;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x5C31;&#x5F00;&#x591C;&#x8F66;&#xFF0C;&#x7FFB;&#x8BFB;&#x8FD9;&#x4F4D;&#x5BA2;&#x4EBA;&#x7279;&#x522B;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x56E0;&#x4E3A;&#x7F57;&#x65AF;&#x798F;&#x77E5;&#x9053;&#xFF0C;&#x6253;&#x52A8;&#x4EBA;&#x5FC3;&#x7684;&#x6700;&#x4F73;&#x65B9;&#x5F0F;&#x662F;&#xFF1A;&#x8DDF;&#x4ED6;&#x8C08;&#x8BBA;&#x4ED6;&#x6700;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x4E8B;&#x7269;&#x3002;</p>
</blockquote>
<h3 id="&#x7B2C;&#x56DB;&#x7AE0;-&#x4EA4;&#x8C08;&#x5982;&#x4F55;&#x66F4;&#x6109;&#x5FEB;"><a href="#&#x7B2C;&#x56DB;&#x7AE0;-&#x4EA4;&#x8C08;&#x5982;&#x4F55;&#x66F4;&#x6109;&#x5FEB;" class="headerlink" title="&#x7B2C;&#x56DB;&#x7AE0; &#x4EA4;&#x8C08;&#x5982;&#x4F55;&#x66F4;&#x6109;&#x5FEB;"></a>&#x7B2C;&#x56DB;&#x7AE0; &#x4EA4;&#x8C08;&#x5982;&#x4F55;&#x66F4;&#x6109;&#x5FEB;</h3><blockquote>
<p>&#x8BA9;&#x522B;&#x4EBA;&#x6709;&#x53D1;&#x8868;&#x610F;&#x89C1;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x5584;&#x4E8E;&#x503E;&#x542C;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x4E00;&#x5B9A;&#x4F1A;&#x5927;&#x53D7;&#x6B22;&#x8FCE;&#x3002;</p>
</blockquote>
<h3 id="&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#x4F60;&#x8D62;&#x4E0D;&#x4E86;&#x4E89;&#x8BBA;"><a href="#&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#xFF0C;&#x4F60;&#x8D62;&#x4E0D;&#x4E86;&#x4E89;&#x8BBA;" class="headerlink" title="&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#xFF0C;&#x4F60;&#x8D62;&#x4E0D;&#x4E86;&#x4E89;&#x8BBA;"></a>&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#xFF0C;&#x4F60;&#x8D62;&#x4E0D;&#x4E86;&#x4E89;&#x8BBA;</h3><blockquote>
<p>&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#xFF0C;&#x4F60;&#x8D62;&#x4E0D;&#x4E86;&#x4E89;&#x8BBA;</p>
</blockquote>
<blockquote>
<p>&#x6C38;&#x8FDC;&#x907F;&#x514D;&#x8DDF;&#x4EBA;&#x5BB6;&#x6B63;&#x9762;&#x51B2;&#x7A81;&#x3002;<br>&#x5929;&#x5E95;&#x4E0B;&#x53EA;&#x6709;&#x4E00;&#x79CD;&#x80FD;&#x5728;&#x4E89;&#x8BBA;&#x4E2D;&#x83B7;&#x80DC;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x907F;&#x514D;&#x4E89;&#x8BBA;&#x3002;&#x907F;&#x514D;&#x4E89;&#x8BBA;&#xFF0C;&#x8981;&#x50CF;&#x4F60;&#x907F;&#x514D;&#x54CD;&#x5C3E;&#x86C7;&#x548C;&#x5730;&#x9707;&#x90A3;&#x6837;&#x3002;</p>
</blockquote>
<h3 id="&#x63D0;&#x5347;&#x8D22;&#x5546;"><a href="#&#x63D0;&#x5347;&#x8D22;&#x5546;" class="headerlink" title="&#x63D0;&#x5347;&#x8D22;&#x5546;"></a>&#x63D0;&#x5347;&#x8D22;&#x5546;</h3><blockquote>
<p>&#x8D22;&#x5546;&#x5305;&#x62EC;&#x4E24;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#xFF1A;&#x4E00;&#x662F;&#x6B63;&#x786E;&#x8BA4;&#x8BC6;&#x91D1;&#x94B1;&#x53CA;&#x91D1;&#x94B1;&#x89C4;&#x5F8B;&#x7684;&#x80FD;&#x529B;&#xFF1B;&#x4E8C;&#x662F;&#x6B63;&#x786E;&#x4F7F;&#x7528;&#x91D1;&#x94B1;&#x53CA;&#x91D1;&#x94B1;&#x89C4;&#x5F8B;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
</blockquote>
<h3 id="&#x6811;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x5DE5;&#x4F5C;&#x6001;&#x5EA6;"><a href="#&#x6811;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x5DE5;&#x4F5C;&#x6001;&#x5EA6;" class="headerlink" title="&#x6811;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x5DE5;&#x4F5C;&#x6001;&#x5EA6;"></a>&#x6811;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x5DE5;&#x4F5C;&#x6001;&#x5EA6;</h3><blockquote>
<p>&#x4EBA;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x5728;&#x514B;&#x670D;&#x56F0;&#x96BE;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x52C7;&#x6C14;&#x3001;&#x575A;&#x6BC5;&#x548C;&#x9AD8;&#x5C1A;&#x7684;&#x54C1;&#x683C;&#x3002;&#x5E38;&#x5E38;&#x62B1;&#x6028;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#xFF0C;&#x7EC8;&#x5176;&#x4E00;&#x751F;&#xFF0C;&#x7EDD;&#x4E0D;&#x4F1A;&#x6709;&#x771F;&#x6B63;&#x7684;&#x6210;&#x529F;&#x3002;&#x62B1;&#x6028;&#x548C;&#x63A8;&#x8BFF;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x61E6;&#x5F31;&#x7684;&#x81EA;&#x767D;&#x3002;</p>
</blockquote>
<h3 id="&#x6BD4;&#x85AA;&#x6C34;&#x66F4;&#x5B9D;&#x8D35;&#x7684;"><a href="#&#x6BD4;&#x85AA;&#x6C34;&#x66F4;&#x5B9D;&#x8D35;&#x7684;" class="headerlink" title="&#x6BD4;&#x85AA;&#x6C34;&#x66F4;&#x5B9D;&#x8D35;&#x7684;"></a>&#x6BD4;&#x85AA;&#x6C34;&#x66F4;&#x5B9D;&#x8D35;&#x7684;</h3><blockquote>
<p>&#x4F60;&#x7684;&#x96C7;&#x4E3B;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x4F60;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x53EF;&#x662F;&#x4ED6;&#x5374;&#x65E0;&#x6CD5;&#x906E;&#x4F4F;&#x4F60;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x6342;&#x4E0A;&#x4F60;&#x7684;&#x8033;&#x6735;&#xFF0C;&#x963B;&#x6B62;&#x4F60;&#x53BB;&#x601D;&#x8003;&#x3001;&#x53BB;&#x5B66;&#x4E60;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4ED6;&#x65E0;&#x6CD5;&#x963B;&#x6B62;&#x4F60;&#x4E3A;&#x5C06;&#x6765;&#x6240;&#x505A;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x5265;&#x593A;&#x4F60;&#x56E0;&#x6B64;&#x800C;&#x5F97;&#x5230;&#x7684;&#x56DE;&#x62A5;&#x3002;</p>
</blockquote>
<h3 id="&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x6539;&#x9020;&#x5BF9;&#x65B9;"><a href="#&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x6539;&#x9020;&#x5BF9;&#x65B9;" class="headerlink" title="&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x6539;&#x9020;&#x5BF9;&#x65B9;"></a>&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x6539;&#x9020;&#x5BF9;&#x65B9;</h3><blockquote>
<p>&#x6B63;&#x5982;&#x8A79;&#x59C6;&#x58EB;&#x6240;&#x8BF4;&#x7684;&#xFF1A;&#x201C;&#x4E0E;&#x4EBA;&#x4EA4;&#x5F80;&#xFF0C;&#x7B2C;&#x4E00;&#x4EF6;&#x5E94;&#x5B66;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x5E72;&#x6D89;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x5FEB;&#x4E50;&#x7684;&#x7279;&#x6B8A;&#x65B9;&#x6CD5;&#xFF0C;&#x5982;&#x679C;&#x90A3;&#x4E9B;&#x65B9;&#x6CD5;&#x4E0E;&#x6211;&#x4EEC;&#x4E0D;&#x76F8;&#x51B2;&#x7A81;&#x7684;&#x8BDD;&#x3002;&#x201D;&#x5982;&#x679C;&#x4F60;&#x8981;&#x4F60;&#x7684;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x5FEB;&#x4E50;&#xFF0C;&#x7B2C;&#x4E8C;&#x9879;&#x539F;&#x5219;&#x662F;&#xFF1A;&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x6539;&#x9020;&#x4F60;&#x7684;&#x914D;&#x5076;&#x3002;<br>&#x53BB;&#x9002;&#x5E94;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6539;&#x9020;&#x4F60;&#x7684;&#x914D;&#x5076;&#x3002;</p>
</blockquote>
<h3 id="&#x4ECE;&#x6539;&#x5584;&#x6700;&#x574F;&#x7684;&#x60C5;&#x51B5;&#x5F00;&#x59CB;"><a href="#&#x4ECE;&#x6539;&#x5584;&#x6700;&#x574F;&#x7684;&#x60C5;&#x51B5;&#x5F00;&#x59CB;" class="headerlink" title="&#x4ECE;&#x6539;&#x5584;&#x6700;&#x574F;&#x7684;&#x60C5;&#x51B5;&#x5F00;&#x59CB;"></a>&#x4ECE;&#x6539;&#x5584;&#x6700;&#x574F;&#x7684;&#x60C5;&#x51B5;&#x5F00;&#x59CB;</h3><blockquote>
<p>&#x5982;&#x679C;&#x4F60;&#x6709;&#x62C5;&#x5FE7;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x505A;&#x5230;&#x4E0B;&#x9762;<strong>&#x4E09;&#x4EF6;&#x4E8B;&#x60C5;</strong>&#xFF1A;</p>
</blockquote>
<p>&#x4E00;&#x3001;&#x95EE;&#x4F60;&#x81EA;&#x5DF1;&#xFF1A;&#x201C;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x6700;&#x574F;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x4E8C;&#x3001;&#x5982;&#x679C;&#x4F60;&#x5FC5;&#x987B;&#x63A5;&#x53D7;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x51C6;&#x5907;&#x63A5;&#x53D7;&#x5B83;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x7136;&#x540E;&#x9547;&#x5B9A;&#x5730;&#x60F3;&#x529E;&#x6CD5;&#x6539;&#x5584;&#x6700;&#x574F;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<h3 id="&#x907F;&#x514D;&#x843D;&#x5165;&#x675E;&#x4EBA;&#x5FE7;&#x5929;&#x7684;&#x72B6;&#x51B5;"><a href="#&#x907F;&#x514D;&#x843D;&#x5165;&#x675E;&#x4EBA;&#x5FE7;&#x5929;&#x7684;&#x72B6;&#x51B5;" class="headerlink" title="&#x907F;&#x514D;&#x843D;&#x5165;&#x675E;&#x4EBA;&#x5FE7;&#x5929;&#x7684;&#x72B6;&#x51B5;"></a>&#x907F;&#x514D;&#x843D;&#x5165;&#x675E;&#x4EBA;&#x5FE7;&#x5929;&#x7684;&#x72B6;&#x51B5;</h3><blockquote>
<p>&#x6700;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x53BB;&#x770B;&#x8FDC;&#x65B9;&#x6A21;&#x7CCA;&#x7684;&#xFF0C;&#x800C;&#x8981;&#x505A;&#x624B;&#x8FB9;&#x6E05;&#x695A;&#x7684;&#x4E8B;&#x3002;</p>
</blockquote>
<h3 id="&#x517B;&#x6210;&#x826F;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;"><a href="#&#x517B;&#x6210;&#x826F;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;" class="headerlink" title="&#x517B;&#x6210;&#x826F;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;"></a>&#x517B;&#x6210;&#x826F;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;</h3><blockquote>
<p>&#x826F;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x4E4B;&#x4E00;&#xFF1A;&#x6E05;&#x9664;&#x4F60;&#x684C;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x7EB8;&#x5F20;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E0E;&#x4F60;&#x6B63;&#x8981;&#x5904;&#x7406;&#x7684;&#x95EE;&#x9898;&#x6709;&#x5173;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x826F;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x4E4B;&#x4E8C;&#xFF1A;&#x505A;&#x4E8B;&#x5206;&#x6E05;&#x8F7B;&#x91CD;&#x7F13;&#x6025;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x826F;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x4E4B;&#x4E09;&#xFF1A;&#x5F53;&#x4F60;&#x78B0;&#x5230;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x5FC5;&#x987B;&#x505A;&#x51B3;&#x5B9A;&#xFF0C;&#x5C31;&#x5F53;&#x573A;&#x89E3;&#x51B3;&#xFF0C;&#x4E0D;&#x8981;&#x8FDF;&#x7591;&#x4E0D;&#x51B3;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x826F;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x4E4B;&#x56DB;&#xFF1A;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x7EC4;&#x7EC7;&#x3001;&#x5206;&#x5C42;&#x8D1F;&#x8D23;&#x548C;&#x76D1;&#x7763;&#x3002;</p>
</blockquote>
<h3 id="&#x7B2C;&#x4E5D;&#x7AE0;-&#x4FDD;&#x6301;&#x5145;&#x6C9B;&#x7684;&#x7CBE;&#x529B;"><a href="#&#x7B2C;&#x4E5D;&#x7AE0;-&#x4FDD;&#x6301;&#x5145;&#x6C9B;&#x7684;&#x7CBE;&#x529B;" class="headerlink" title="&#x7B2C;&#x4E5D;&#x7AE0; &#x4FDD;&#x6301;&#x5145;&#x6C9B;&#x7684;&#x7CBE;&#x529B;"></a>&#x7B2C;&#x4E5D;&#x7AE0; &#x4FDD;&#x6301;&#x5145;&#x6C9B;&#x7684;&#x7CBE;&#x529B;</h3><blockquote>
<p>&#x9632;&#x6B62;&#x75B2;&#x52B3;&#x7684;&#x89C4;&#x5219;&#x662F;&#xFF1A;&#x7ECF;&#x5E38;&#x4F11;&#x606F;&#xFF0C;&#x5728;&#x4F60;&#x611F;&#x5230;&#x75B2;&#x5026;&#x4EE5;&#x524D;&#x5C31;&#x4F11;&#x606F;&#x3002;</p>
</blockquote>
<h3 id="&#x7B2C;&#x5341;&#x7AE0;-&#x8E0F;&#x4E0A;&#x8F7B;&#x677E;&#x5FEB;&#x4E50;&#x4E4B;&#x65C5;"><a href="#&#x7B2C;&#x5341;&#x7AE0;-&#x8E0F;&#x4E0A;&#x8F7B;&#x677E;&#x5FEB;&#x4E50;&#x4E4B;&#x65C5;" class="headerlink" title="&#x7B2C;&#x5341;&#x7AE0; &#x8E0F;&#x4E0A;&#x8F7B;&#x677E;&#x5FEB;&#x4E50;&#x4E4B;&#x65C5;"></a>&#x7B2C;&#x5341;&#x7AE0; &#x8E0F;&#x4E0A;&#x8F7B;&#x677E;&#x5FEB;&#x4E50;&#x4E4B;&#x65C5;</h3><blockquote>
<p>&#x6211;&#x4EEC;&#x53EA;&#x6709;&#x5B66;&#x4F1A;&#x4E86;&#x653E;&#x5F03;&#xFF0C;&#x624D;&#x4F1A;&#x62E5;&#x6709;&#x4E00;&#x4EFD;&#x6210;&#x719F;&#xFF0C;&#x624D;&#x4F1A;&#x6D3B;&#x5F97;&#x66F4;&#x52A0;&#x5145;&#x5B9E;&#x3001;&#x5766;&#x7136;&#x548C;&#x8F7B;&#x677E;&#x3002;</p>
</blockquote>
<h3 id="&#x6F14;&#x594F;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x4E50;&#x5668;"><a href="#&#x6F14;&#x594F;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x4E50;&#x5668;" class="headerlink" title="&#x6F14;&#x594F;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x4E50;&#x5668;"></a>&#x6F14;&#x594F;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x4E50;&#x5668;</h3><blockquote>
<p>&#x4E0B;&#x9762;&#x662F;&#x4E00;&#x4F4D;&#x5DF2;&#x6545;&#x7684;&#x8BD7;&#x4EBA;&#x9053;&#x683C;&#x62C9;&#x65AF;&#xB7;&#x9A6C;&#x7F57;&#x533A;&#x6240;&#x8BF4;&#x7684;&#xFF1A;</p>
</blockquote>
<p>&#x5047;&#x5982;&#x4F60;&#x4E0D;&#x80FD;&#x6210;&#x4E3A;&#x5C71;&#x9876;&#x7684;&#x4E00;&#x68F5;&#x9752;&#x677E;&#xFF0C;</p>
<p>&#x5C31;&#x505A;&#x4E00;&#x68F5;&#x5C0F;&#x6811;&#x751F;&#x957F;&#x5728;&#x5C71;&#x8C37;&#x4E2D;&#xFF0C;</p>
<p>&#x4F46;&#x987B;&#x662F;&#x6EAA;&#x8FB9;&#x6700;&#x597D;&#x7684;&#x4E00;&#x5C0F;&#x68F5;&#x3002;</p>
<p>&#x5047;&#x5982;&#x4F60;&#x4E0D;&#x80FD;&#x6210;&#x4E3A;&#x4E00;&#x68F5;&#x5927;&#x6811;&#xFF0C;</p>
<p>&#x5C31;&#x505A;&#x4E00;&#x4E1B;&#x704C;&#x6728;&#x3002;</p>
<p>&#x5047;&#x5982;&#x4F60;&#x4E0D;&#x80FD;&#x6210;&#x4E3A;&#x4E00;&#x4E1B;&#x704C;&#x6728;&#xFF0C;</p>
<p>&#x5C31;&#x505A;&#x4E00;&#x7247;&#x7EFF;&#x8349;&#x8BA9;&#x516C;&#x8DEF;&#x4E0A;&#x4E5F;&#x6709;&#x51E0;&#x5206;&#x6B22;&#x5A31;&#x989C;&#x8272;&#x3002;</p>
<p>&#x5047;&#x5982;&#x4F60;&#x4E0D;&#x80FD;&#x6210;&#x4E3A;&#x4E00;&#x53EA;&#x9E9D;&#x9999;&#x9E7F;&#xFF0C;</p>
<p>&#x5C31;&#x505A;&#x4E00;&#x6761;&#x9C88;&#x9C7C;&#xFF0C;</p>
<p>&#x4F46;&#x987B;&#x505A;&#x6E56;&#x91CC;&#x6700;&#x597D;&#x7684;&#x4E00;&#x6761;&#x9C7C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x90FD;&#x505A;&#x8239;&#x957F;&#xFF0C;</p>
<p>&#x6211;&#x4EEC;&#x5F97;&#x505A;&#x8239;&#x5458;&#x3002;</p>
<p>&#x4E16;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x591A;&#x5F97;&#x505A;&#x4E0D;&#x5B8C;&#xFF0C;</p>
<p>&#x5DE5;&#x4F5C;&#x6709;&#x5927;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x5C0F;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8BE5;&#x505A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x5728;&#x4F60;&#x7684;&#x624B;&#x8FB9;&#x3002;</p>
<p>&#x5047;&#x5982;&#x4F60;&#x4E0D;&#x80FD;&#x505A;&#x4E00;&#x6761;&#x516C;&#x8DEF;&#xFF0C;</p>
<p>&#x5C31;&#x505A;&#x4E00;&#x6761;&#x5C0F;&#x5F84;&#x3002;</p>
<p>&#x5047;&#x5982;&#x4F60;&#x4E0D;&#x80FD;&#x505A;&#x592A;&#x9633;&#xFF0C;</p>
<p>&#x5C31;&#x505A;&#x4E00;&#x9897;&#x661F;&#x661F;&#x3002;</p>
<p>&#x4E0D;&#x80FD;&#x51ED;&#x5927;&#x5C0F;&#x6765;&#x65AD;&#x5B9A;&#x4F60;&#x7684;&#x8F93;&#x8D62;&#xFF0C;</p>
<p>&#x65E0;&#x8BBA;&#x4F60;&#x505A;&#x4EC0;&#x4E48;&#x90FD;&#x8981;&#x505A;&#x6700;&#x597D;&#x7684;&#x4E00;&#x540D;&#x3002;</p>
<p>&#x4E0D;&#x8981;&#x6A21;&#x4EFF;&#x522B;&#x4EBA;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x4FDD;&#x6301;&#x672C;&#x8272;&#x3002;</p>
<h3 id="&#x62FF;&#x81EA;&#x5DF1;&#x5F00;&#x5F00;&#x73A9;&#x7B11;"><a href="#&#x62FF;&#x81EA;&#x5DF1;&#x5F00;&#x5F00;&#x73A9;&#x7B11;" class="headerlink" title="&#x62FF;&#x81EA;&#x5DF1;&#x5F00;&#x5F00;&#x73A9;&#x7B11;"></a>&#x62FF;&#x81EA;&#x5DF1;&#x5F00;&#x5F00;&#x73A9;&#x7B11;</h3><blockquote>
<p>&#x4E0E;&#x5176;&#x6124;&#x4E16;&#x5AC9;&#x4FD7;&#x5730;&#x81EA;&#x6028;&#x81EA;&#x827E;&#xFF0C;&#x4F55;&#x4E0D;&#x8C08;&#x7B11;&#x98CE;&#x751F;&#x5730;&#x81EA;&#x6211;&#x89E3;&#x5632;&#x3002;</p>
</blockquote>
<h3 id="&#x4E0D;&#x8981;&#x671F;&#x671B;&#x4ED6;&#x4EBA;&#x7684;&#x611F;&#x6069;"><a href="#&#x4E0D;&#x8981;&#x671F;&#x671B;&#x4ED6;&#x4EBA;&#x7684;&#x611F;&#x6069;" class="headerlink" title="&#x4E0D;&#x8981;&#x671F;&#x671B;&#x4ED6;&#x4EBA;&#x7684;&#x611F;&#x6069;"></a>&#x4E0D;&#x8981;&#x671F;&#x671B;&#x4ED6;&#x4EBA;&#x7684;&#x611F;&#x6069;</h3><blockquote>
<p>&#x6211;&#x7684;&#x91CD;&#x70B9;&#x662F;&#xFF1A;&#x4ED6;&#x6307;&#x671B;&#x522B;&#x4EBA;&#x611F;&#x6069;&#x4E43;&#x662F;&#x4E00;&#x9879;&#x4E00;&#x822C;&#x6027;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x4ED6;&#x5B9E;&#x5728;&#x4E0D;&#x4E86;&#x89E3;&#x4EBA;&#x6027;&#x3002;</p>
</blockquote>
<h3 id="&#x4ECE;&#x505A;&#x611A;&#x4EBA;&#x5F00;&#x59CB;"><a href="#&#x4ECE;&#x505A;&#x611A;&#x4EBA;&#x5F00;&#x59CB;" class="headerlink" title="&#x4ECE;&#x505A;&#x611A;&#x4EBA;&#x5F00;&#x59CB;"></a>&#x4ECE;&#x505A;&#x611A;&#x4EBA;&#x5F00;&#x59CB;</h3><blockquote>
<p>&#x8C6A;&#x5A01;&#x5C14;&#x7684;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x53EF;&#x80FD;&#x662F;&#x5411;&#x5BCC;&#x5170;&#x514B;&#x6797;&#x5B66;&#x6765;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x5BCC;&#x5170;&#x514B;&#x6797;&#x5E76;&#x4E0D;&#x7B49;&#x5230;&#x5468;&#x672B;&#xFF0C;&#x4ED6;&#x6BCF;&#x665A;&#x90FD;&#x81EA;&#x6211;&#x53CD;&#x7701;&#x3002;&#x4ED6;&#x53D1;&#x73B0;&#x8FC7;&#x5341;&#x4E09;&#x9879;&#x4E25;&#x91CD;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x5176;&#x4E2D;&#x4E09;&#x9879;&#x662F;&#xFF1A;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3001;&#x5173;&#x5FC3;&#x7410;&#x4E8B;&#x53CA;&#x4E0E;&#x4EBA;&#x4E89;&#x8BBA;&#x3002;&#x777F;&#x667A;&#x7684;&#x5BCC;&#x5170;&#x514B;&#x6797;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x6539;&#x6B63;&#x8FD9;&#x4E9B;&#x7F3A;&#x70B9;&#xFF0C;&#x662F;&#x6210;&#x4E0D;&#x4E86;&#x5927;&#x4E1A;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x4E00;&#x5468;&#x5B9A;&#x4E00;&#x4E2A;&#x8981;&#x6539;&#x8FDB;&#x7684;&#x7F3A;&#x70B9;&#x505A;&#x76EE;&#x6807;&#xFF0C;&#x5E76;&#x6BCF;&#x5929;&#x8BB0;&#x5F55;&#x8D62;&#x7684;&#x662F;&#x54EA;&#x4E00;&#x8FB9;&#x3002;&#x4E0B;&#x4E00;&#x5468;&#xFF0C;&#x4ED6;&#x518D;&#x52AA;&#x529B;&#x6539;&#x8FDB;&#x53E6;&#x4E00;&#x4E2A;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x4ED6;&#x4E00;&#x76F4;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x7F3A;&#x70B9;&#x594B;&#x6218;&#xFF0C;&#x6574;&#x6574;&#x6301;&#x7EED;&#x4E86;&#x4E24;&#x5E74;&#x3002;</p>
</blockquote>
<h3 id="&#x5BF9;&#x4E0D;&#x516C;&#x6B63;&#x7684;&#x6279;&#x8BC4;&#x62A5;&#x4E4B;&#x4E00;&#x7B11;"><a href="#&#x5BF9;&#x4E0D;&#x516C;&#x6B63;&#x7684;&#x6279;&#x8BC4;&#x2014;&#x2014;&#x62A5;&#x4E4B;&#x4E00;&#x7B11;" class="headerlink" title="&#x5BF9;&#x4E0D;&#x516C;&#x6B63;&#x7684;&#x6279;&#x8BC4;&#x2014;&#x2014;&#x62A5;&#x4E4B;&#x4E00;&#x7B11;"></a>&#x5BF9;&#x4E0D;&#x516C;&#x6B63;&#x7684;&#x6279;&#x8BC4;&#x2014;&#x2014;&#x62A5;&#x4E4B;&#x4E00;&#x7B11;</h3><blockquote>
<p>&#x5F53;&#x4F60;&#x6210;&#x4E3A;&#x4E0D;&#x516C;&#x6B63;&#x6279;&#x8BC4;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x5EA7;&#x53F3;&#x94ED;&#x5C24;&#x5176;&#x7BA1;&#x7528;&#x3002;&#x522B;&#x4EBA;&#x9A82;&#x4F60;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x56DE;&#x9A82;&#x4ED6;&#xFF0C;&#x53EF;&#x662F;&#x5BF9;&#x90A3;&#x4E9B;&#x201C;&#x53EA;&#x7B11;&#x4E00;&#x7B11;&#x201D;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x80FD;&#x8BF4;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
</blockquote>
<h3 id="&#x591A;&#x505A;&#x963B;&#x6297;&#x8BAD;&#x7EC3;"><a href="#&#x591A;&#x505A;&#x963B;&#x6297;&#x8BAD;&#x7EC3;" class="headerlink" title="&#x591A;&#x505A;&#x963B;&#x6297;&#x8BAD;&#x7EC3;"></a>&#x591A;&#x505A;&#x963B;&#x6297;&#x8BAD;&#x7EC3;</h3><blockquote>
<p>&#x6050;&#x60E7;&#x3001;&#x81EA;&#x6211;&#x8BBE;&#x9650;&#x53CA;&#x63A5;&#x53D7;&#x5931;&#x8D25;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x4F1A;&#x50CF;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x6240;&#x8BF4;&#x7684;&#x4F7F;&#x4F60;&#x201C;&#x56F0;&#x5728;&#x6C99;&#x6D32;&#x548C;&#x75DB;&#x82E6;&#x4E4B;&#x4E2D;&#x201D;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x53EF;&#x4EE5;&#x501F;&#x7740;&#x4FE1;&#x5FC3;&#x3001;&#x79EF;&#x6781;&#x7684;&#x5FC3;&#x6001;&#x548C;&#x660E;&#x786E;&#x7684;&#x76EE;&#x6807;&#x6765;&#x514B;&#x670D;&#x8FD9;&#x4E9B;&#x6D88;&#x6781;&#x5FC3;&#x6001;&#x3002;</p>
</blockquote>

      
    </div>
    <footer>
      
        <div class="nirdonkey">
              
              
  
  <div class="tags">
    <a href="/tags/读书笔记/">读书笔记</a>
  </div>

        </div>
        <div class="bdsharebuttonbox"><a href="#" class="bds_qzone" data-cmd="qzone" title="分享到QQ空间"></a><a href="#" class="bds_tsina" data-cmd="tsina" title="分享到新浪微博"></a><a href="#" class="bds_tqq" data-cmd="tqq" title="分享到腾讯微博"></a><a href="#" class="bds_renren" data-cmd="renren" title="分享到人人网"></a><a href="#" class="bds_tieba" data-cmd="tieba" title="分享到百度贴吧"></a><a href="#" class="bds_bdhome" data-cmd="bdhome" title="分享到百度新首页"></a><a href="#" class="bds_mshare" data-cmd="mshare" title="分享到一键分享"></a><a href="#" class="bds_more" data-cmd="more"></a>
        </div>
        <div class="clearfix"></div>
      
      <div class="clearfix"></div>
    </footer>
  </div>
</article>


<script>
  var tocEx = function(el){
    var toc = document.querySelector(el), content = toc.innerHTML;
    content = content.replace('<!-- toc -->', '<div class="toc"><b>文章目录</b>').replace('<!-- tocstop -->', '</div>');
    toc.innerHTML = content;
  }('.entry');
</script>




 <nav id="pagination" >
    
    
    <a href="/2019/08/26/css文本自动至右向左排/" class="alignright next" >下一页</a>
    
    <div class="clearfix"></div>
</nav>

<section id="comment">
 <!-- 多说评论框 start -->
  <div class="ds-thread"></div>
<!-- 多说评论框 end -->
<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
<script type="text/javascript">
var duoshuoQuery = {short_name:"landerqi"};
  (function() {
    var ds = document.createElement('script');
    ds.type = 'text/javascript';ds.async = true;
    ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
    ds.charset = 'UTF-8';
    (document.getElementsByTagName('head')[0] 
     || document.getElementsByTagName('body')[0]).appendChild(ds);
  })();
  </script>
<!-- 多说公共JS代码 end -->

</section>

</div></div>
    <aside id="sidebar" class="alignright">
  <div class="search">
  <form action="//google.com/search" method="get" accept-charset="utf-8">
    <input type="search" name="q" results="0" placeholder="搜索">
    <input type="hidden" name="q" value="site:landerqi.com">
  </form>
</div>

  

  
<div class="widget tag">
  <h3 class="title">标签</h3>
  <ul class="entry">
  
    <li><a href="/tags/AI/">AI</a><small>2</small></li>
  
    <li><a href="/tags/Linux/">Linux</a><small>1</small></li>
  
    <li><a href="/tags/codebase/">codebase</a><small>1</small></li>
  
    <li><a href="/tags/css3/">css3</a><small>2</small></li>
  
    <li><a href="/tags/git/">git</a><small>2</small></li>
  
    <li><a href="/tags/hexo/">hexo</a><small>4</small></li>
  
    <li><a href="/tags/javascript/">javascript</a><small>8</small></li>
  
    <li><a href="/tags/python/">python</a><small>2</small></li>
  
    <li><a href="/tags/前端/">前端</a><small>7</small></li>
  
    <li><a href="/tags/工具/">工具</a><small>7</small></li>
  
    <li><a href="/tags/微信/">微信</a><small>3</small></li>
  
    <li><a href="/tags/摄影/">摄影</a><small>2</small></li>
  
    <li><a href="/tags/数据库/">数据库</a><small>1</small></li>
  
    <li><a href="/tags/解决问题/">解决问题</a><small>4</small></li>
  
    <li><a href="/tags/读书笔记/">读书笔记</a><small>5</small></li>
  
  </ul>
</div>


  
<div class="widget tagcloud">
  <h3 class="title">标签云</h3>
  <div class="entry">
    <a href="/tags/AI/" style="font-size: 11.67px;">AI</a> <a href="/tags/Linux/" style="font-size: 10px;">Linux</a> <a href="/tags/codebase/" style="font-size: 10px;">codebase</a> <a href="/tags/css3/" style="font-size: 11.67px;">css3</a> <a href="/tags/git/" style="font-size: 11.67px;">git</a> <a href="/tags/hexo/" style="font-size: 15px;">hexo</a> <a href="/tags/javascript/" style="font-size: 20px;">javascript</a> <a href="/tags/python/" style="font-size: 11.67px;">python</a> <a href="/tags/前端/" style="font-size: 18.33px;">前端</a> <a href="/tags/工具/" style="font-size: 18.33px;">工具</a> <a href="/tags/微信/" style="font-size: 13.33px;">微信</a> <a href="/tags/摄影/" style="font-size: 11.67px;">摄影</a> <a href="/tags/数据库/" style="font-size: 10px;">数据库</a> <a href="/tags/解决问题/" style="font-size: 15px;">解决问题</a> <a href="/tags/读书笔记/" style="font-size: 16.67px;">读书笔记</a>
  </div>
</div>


  <div class="widget tag">
<h3 class="title">简介</h3>
<ul class="entry">
<li>真名：谢奇</li>
<li>网名：夢想家 | landerqi</li>
<li>所在地：广州</li>
<li>Theme: <a href="https://github.com/landerqi/lightqi">Lightqi</a></li>
<li>想交友的朋友<a href="http://landerqi.com/about">联系我</a> :)</li>
<li>QQ 号：379394707</li>
</ul>
</div>


  <div class="widget tag">
<h3 class="title">友情链接</h3>
<ul class="entry">
<li><a href="http://landerqi.com/" title="Landerqi's Blog">Landerqi Blog</a></li>
</ul>
</div>
</aside>
    <div class="clearfix"></div>
  </div>
  <footer id="footer" class="inner"><div class="alignleft">
  
  &copy; 2019 Landerqi
  
</div>
<div class="clearfix"></div></footer>
  <script src="http://libs.baidu.com/jquery/2.0.0/jquery.min.js"></script>
<script src="/js/jquery.imagesloaded.min.js"></script>
<script src="/js/gallery.js"></script>




<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen" type="text/css">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<script type="text/javascript">
(function($){
  $('.fancybox').fancybox();
})(jQuery);
</script>

<script> window._bd_share_config = {
    "common": {
        "bdSnsKey": {},
        "bdText": "",
        "bdMini": "2",
        "bdPic": "",
        "bdStyle": "0",
        "bdSize": "16"
    },
    "share": {},
    "image": {
        "viewList": ["qzone", "tsina", "tqq", "renren", "t163"],
        "viewText": "分享到：",
        "viewSize": "16"
    },
    "selectShare": {
        "bdContainerClass": null,
        "bdSelectMiniList": ["qzone", "tsina", "tqq", "renren", "t163"]
    }
};
with(document) 0[(getElementsByTagName('head')[0] || body).appendChild(createElement('script')).src = 'http://bdimg.share.baidu.com/static/api/js/share.js?v=857b0ced057ae80679bef08f6ee865cf.js?cdnversion=' + ~ ( - new Date() / 36e5)]; 
</script>

</body>
<script>
  var tocEx = function(el){
    var imgNameArray = ['26218_1569385509547936555', '26218_1569385571948012698', '26218_1569385588416891393', '26218_1569385624870002563', '26218_1569385644100191591', '26218_1569385674244674777', '26218_1569385689852633253', '26218_1569385707148100060', '26218_1569385724292974086', '26218_1569385995556145672']
    var bg = document.getElementById(el);
    var dataPrefix = bg.attributes["data-prefix"].value;
    var dataExt = bg.attributes["data-ext"].value;
    var randomNumber = Math.floor(Math.random() * 10);

    var bgUrl = dataPrefix + imgNameArray[randomNumber] + dataExt;

    bg.style.backgroundImage='url('+ bgUrl +')';

}('bg');
</script>
</html>
<!-- <a href="https://github.com/landerqi/lightqi.git"><img style="position: absolute; top: 0; left: 0; border: 0;" src="https://camo.githubusercontent.com/567c3a48d796e2fc06ea80409cc9dd82bf714434/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f6769746875622f726962626f6e732f666f726b6d655f6c6566745f6461726b626c75655f3132313632312e706e67" alt="Fork me on GitHub" data-canonical-src="https://s3.amazonaws.com/github/ribbons/forkme_left_darkblue_121621.png"></a> -->
