<!DOCTYPE HTML>
<html>
<head><meta name="generator" content="Hexo 3.9.0">
  <meta charset="utf-8">
  
  <title>雅虎十四条 | Landerqi Blog</title>
  <meta name="author" content="Landerqi">
  
  <meta name="description" content="格调、风度、和谐、节奏之美均源自简洁...">
  
  
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

  <meta property="og:title" content="雅虎十四条">
  <meta property="og:site_name" content="Landerqi Blog">

  
    <meta property="og:image" content="undefined">
  

  <link href="/favicon.ico" rel="icon" type="image/x-ico">
  <link rel="alternate" href="/atom.xml" title="Landerqi Blog" type="application/atom+xml">
  <link rel="stylesheet" href="/css/style.css" media="screen" type="text/css">
  <!--[if lt IE 9]>
    <script src="http://cdn.bootcss.com/html5shiv/3.7.2/html5shiv.min.js"></script>
    <script src="http://cdn.bootcss.com/respond.js/1.4.2/respond.min.js"></script><![endif]-->
  <script>
    var _hmt = _hmt || [];
    (function() {
      var hm = document.createElement("script");
      hm.src = "//hm.baidu.com/hm.js?857b0ced057ae80679bef08f6ee865cf";
      var s = document.getElementsByTagName("script")[0]; 
      s.parentNode.insertBefore(hm, s);
    })();
  </script>

</head>
</html>

<body>
  <div id="bg" class="bg-fixed" data-prefix="http://landerqi.lefzs.com/bg-" data-ext=".jpg">
  </div>
  <header id="header" class="inner"><div class="alignleft">
  <h1><a href="/">Landerqi Blog</a></h1>
  <h2><a href="/">格调、风度、和谐、节奏之美均源自简洁...</a></h2>
</div>
<nav id="main-nav" class="alignright">
  <ul>
    
      <li><a href="/">Home</a></li>
    
      <li><a href="/archives">Archives</a></li>
    
      <li><a href="/about">About</a></li>
    
    <li> <a href="/atom.xml">RSS</a> </li>
  </ul>
  <div class="clearfix"></div>
</nav>
<div class="clearfix"></div></header>
  <div id="content" class="inner">
    <div id="main-col" class="alignleft"><div id="wrapper"><article class="post">
  
  <div class="post-content">
    <header>
      
        <div class="icon"></div>
        <time datetime="2015-07-16T02:57:00.000Z"><a href="/2015/07/16/雅虎十四条/">2015-07-16</a></time>
      
      
  
    <h1 class="title">雅虎十四条</h1>
  

    </header>
    <div class="entry">
      
        <p>######&#x8F6C;&#x81EA;<a href="http://www.keephelp.com/qianduan/yahoo-14/" target="_blank" rel="noopener">http://www.keephelp.com/qianduan/yahoo-14/</a></p>
<h2 id="&#x6CD5;&#x5219;-1-&#x51CF;&#x5C11;-http-&#x8BF7;&#x6C42;&#x6B21;&#x6570;"><a href="#&#x6CD5;&#x5219;-1-&#x51CF;&#x5C11;-HTTP-&#x8BF7;&#x6C42;&#x6B21;&#x6570;" class="headerlink" title="&#x6CD5;&#x5219; 1. &#x51CF;&#x5C11; HTTP &#x8BF7;&#x6C42;&#x6B21;&#x6570;"></a>&#x6CD5;&#x5219; 1. &#x51CF;&#x5C11; HTTP &#x8BF7;&#x6C42;&#x6B21;&#x6570;</h2><p>80%&#x7684;&#x6700;&#x7EC8;&#x7528;&#x6237;&#x54CD;&#x5E94;&#x65F6;&#x95F4;&#x82B1;&#x5728;&#x524D;&#x7AEF;&#x7A0B;&#x5E8F;&#x4E0A;&#xFF0C;&#x800C;&#x5176;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x5219;&#x82B1;&#x5728;&#x5404;&#x79CD;&#x9875;&#x9762;&#x5143;&#x7D20;&#xFF0C; &#x5982;&#x56FE;&#x50CF;&#x3001; &#x6837;&#x5F0F;&#x8868;&#x3001; &#x811A;&#x672C;&#x548C; Flash &#x7B49;&#xFF0C;&#x7684;&#x4E0B;&#x8F7D;&#x4E0A;&#x3002; &#x51CF;&#x5C11;&#x9875;&#x9762;&#x5143;&#x7D20;&#x5C06;&#x4F1A;&#x51CF;&#x5C11; HTTP &#x8BF7;&#x6C42; &#x6B21;&#x6570;&#x3002;&#x8FD9;&#x662F;&#x5FEB;&#x901F;&#x663E;&#x793A;&#x9875;&#x9762;&#x7684;&#x5173;&#x952E;&#x6240;&#x5728;&#x3002; &#x4E00;&#x79CD;&#x51CF;&#x5C11;&#x9875;&#x9762;&#x5143;&#x7D20;&#x4E2A;&#x6570;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x7B80;&#x5316;&#x9875;&#x9762;&#x8BBE;&#x8BA1;&#x3002; &#x4F46;&#x662F;&#x5426;&#x5B58;&#x5728;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#xFF0C;&#x80FD;&#x505A;&#x5230;&#x65E2; &#x6709;&#x4E30;&#x5BCC;&#x5185;&#x5BB9;&#xFF0C;&#x53C8;&#x80FD;&#x83B7;&#x5F97;&#x5FEB;&#x901F;&#x54CD;&#x5E94;&#x65F6;&#x95F4;&#x5462;&#xFF1F;&#x4EE5;&#x4E0B;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x6280;&#x672F;&#xFF1A; Image maps &#x7EC4;&#x5408;&#x591A;&#x4E2A;&#x56FE;&#x7247;&#x5230;&#x4E00;&#x5F20;&#x56FE;&#x7247;&#x4E2D;&#x3002;&#x603B;&#x6587;&#x4EF6;&#x5927;&#x5C0F;&#x53D8;&#x5316;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x51CF;&#x5C11;&#x4E86; HTTP &#x8BF7;&#x6C42;&#x6B21;&#x6570;&#x4ECE;&#x800C;&#x52A0;&#x5FEB;&#x4E86;&#x9875;&#x9762;&#x663E;&#x793A;&#x901F;&#x5EA6;&#x3002; &#x8BE5;&#x65B9;&#x5F0F;&#x53EA;&#x9002;&#x5408;&#x56FE;&#x7247;&#x8FDE;&#x7EED;&#x7684;&#x60C5;&#x51B5;&#xFF1B;&#x540C;&#x65F6;&#x5750;&#x6807;&#x7684; &#x5B9A;&#x4E49;&#x662F;&#x70E6;&#x4EBA;&#x53C8;&#x5BB9;&#x6613;&#x51FA;&#x9519;&#x7684;&#x5DE5;&#x4F5C;&#x3002; CSS Sprites &#x662F;&#x66F4;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x5B83;&#x53EF;&#x4EE5;&#x7EC4;&#x5408;&#x9875;&#x9762;&#x4E2D;&#x7684;&#x56FE;&#x7247;&#x5230;&#x5355;&#x4E2A;&#x6587;&#x4EF6;&#x4E2D;&#xFF0C;&#x5E76;&#x4F7F;&#x7528; CSS &#x7684; background-image &#x548C; background-position &#x5C5E;&#x6027;&#x6765;&#x73B0;&#x5B9E;&#x6240;&#x9700;&#x7684;&#x90E8;&#x5206;&#x56FE;&#x7247;&#x3002; Inline images &#x4F7F;&#x7528; data: URL scheme &#x6765;&#x5728;&#x9875;&#x9762;&#x4E2D;&#x5185;&#x5D4C;&#x56FE;&#x7247;&#x3002;&#x8FD9;&#x5C06;&#x589E;&#x5927; HTML &#x6587; &#x4EF6;&#x7684;&#x5927;&#x5C0F;&#x3002;&#x7EC4;&#x5408; inline images &#x5230;&#x4F60;&#x7684;&#xFF08;&#x7F13;&#x5B58;&#xFF09;&#x6837;&#x5F0F;&#x8868;&#x662F;&#x65E2;&#x80FD;&#x8F83;&#x5C11; HTTP &#x8BF7;&#x6C42;&#xFF0C; &#x53C8;&#x80FD;&#x907F;&#x514D;&#x52A0;&#x5927; HTML &#x6587;&#x4EF6;&#x5927;&#x5C0F;&#x7684;&#x65B9;&#x6CD5;&#x3002; Combined files &#x901A;&#x8FC7;&#x7EC4;&#x5408;&#x591A;&#x4E2A;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x5230;&#x5355;&#x4E00;&#x6587;&#x4EF6;&#x6765;&#x51CF;&#x5C11; HTTP &#x8BF7;&#x6C42;&#x6B21;&#x6570;&#x3002;&#x6837;&#x5F0F; &#x8868;&#x4E5F;&#x53EF;&#x91C7;&#x7528;&#x7C7B;&#x4F3C;&#x65B9;&#x6CD5;&#x5904;&#x7406;&#x3002; &#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x867D;&#x7136;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x4F7F;&#x7528;&#x3002; &#x5927; 10 &#x7F8E;&#x56FD;&#x7F51;&#x7AD9;&#x6BCF;&#x9875;&#x5E73;&#x5747;&#x6709; 7 &#x4E2A;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x548C; 2 &#x4E2A;&#x6837;&#x5F0F;&#x8868;&#x3002;&#x5F53;&#x9875;&#x9762;&#x4E4B;&#x95F4;&#x811A;&#x672C;&#x548C;&#x6837;&#x5F0F;&#x8868;&#x53D8;&#x5316; &#x5F88;&#x5927;&#x65F6;&#xFF0C;&#x8BE5;&#x65B9;&#x5F0F;&#x5C06;&#x9047;&#x5230;&#x5F88;&#x5927;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x505A;&#x5230;&#x7684;&#x8BDD;&#xFF0C;&#x5C06;&#x80FD;&#x52A0;&#x5FEB;&#x54CD;&#x5E94;&#x65F6;&#x95F4;&#x3002; &#x51CF;&#x5C11; HTTP &#x8BF7;&#x6C42;&#x6B21;&#x6570;&#x662F;&#x6027;&#x80FD;&#x4F18;&#x5316;&#x7684;&#x8D77;&#x70B9;&#x3002;&#x8FD9;&#x6700;&#x63D0;&#x9AD8;&#x9996;&#x6B21;&#x8BBF;&#x95EE;&#x7684;&#x6548;&#x7387;&#x8D77;&#x5230;&#x5F88;&#x91CD;&#x8981;&#x7684; &#x4F5C;&#x7528;&#x3002; Tenni Theurer &#x7684;&#x6587;&#x7AE0; Browser Cache Usage &#x2013; Exposed!&#x63CF;&#x8FF0;&#xFF0C;40-60% &#x636E; &#x7684;&#x65E5;&#x5E38;&#x8BBF;&#x95EE;&#x662F;&#x9996;&#x6B21;&#x8BBF;&#x95EE;&#xFF0C;&#x56E0;&#x6B64;&#x4E3A;&#x9996;&#x6B21;&#x8BBF;&#x95EE;&#x8005;&#x52A0;&#x5FEB;&#x9875;&#x9762;&#x8BBF;&#x95EE;&#x901F;&#x5EA6;&#x662F;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x7684;&#x5173;&#x952E;&#x3002;</p>
<a id="more"></a>
<h2 id="&#x6CD5;&#x5219;-2-&#x4F7F;&#x7528;-cdncontent-delivery-network-&#x5185;&#x5BB9;&#x5206;&#x53D1;&#x7F51;&#x7EDC;"><a href="#&#x6CD5;&#x5219;-2-&#x4F7F;&#x7528;-CDN-Content-Delivery-Network-&#x5185;&#x5BB9;&#x5206;&#x53D1;&#x7F51;&#x7EDC;" class="headerlink" title="&#x6CD5;&#x5219; 2. &#x4F7F;&#x7528; CDN(Content Delivery Network, &#x5185;&#x5BB9;&#x5206;&#x53D1;&#x7F51;&#x7EDC; )"></a>&#x6CD5;&#x5219; 2. &#x4F7F;&#x7528; CDN(Content Delivery Network, &#x5185;&#x5BB9;&#x5206;&#x53D1;&#x7F51;&#x7EDC; )</h2><p>&#x7528;&#x6237;&#x79BB; web server &#x7684;&#x8FDC;&#x8FD1;&#x5BF9;&#x54CD;&#x5E94;&#x65F6;&#x95F4;&#x4E5F;&#x6709;&#x5F88;&#x5927;&#x5F71;&#x54CD;&#x3002;&#x4ECE;&#x7528;&#x6237;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x628A;&#x5185;&#x5BB9;&#x90E8; &#x7F72;&#x5230;&#x591A;&#x4E2A;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x5206;&#x6563;&#x7684;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#x5C06;&#x6709;&#x6548;&#x63D0;&#x9AD8;&#x9875;&#x9762;&#x88C5;&#x8F7D;&#x901F;&#x5EA6;&#x3002; &#x4F46;&#x662F;&#x8BE5;&#x4ECE;&#x54EA;&#x91CC;&#x5F00;&#x59CB; &#x5462;&#xFF1F;<br>&#x4F5C;&#x4E3A;&#x5B9E;&#x73B0;&#x5185;&#x5BB9;&#x5730;&#x7406;&#x5206;&#x5E03;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x91CD;&#x6784; web &#x5E94;&#x7528;&#x4EE5;&#x9002;&#x5E94;&#x5206;&#x5E03;&#x67B6;&#x6784;&#x3002; &#x6539;&#x53D8; &#x67B6;&#x6784;&#x5C06;&#x5BFC;&#x81F4;&#x591A;&#x4E2A;&#x5468;&#x671F;&#x6027;&#x4EFB;&#x52A1;&#xFF0C;&#x5982;&#x540C;&#x6B65; session &#x72B6;&#x6001;&#xFF0C;&#x5728;&#x591A;&#x4E2A; server &#x4E4B;&#x95F4;&#x590D;&#x5236;&#x6570; &#x636E;&#x5E93;&#x4EA4;&#x6613;&#x3002; &#x8FD9;&#x6837;&#x7F29;&#x77ED;&#x7528;&#x6237;&#x4E0E;&#x5185;&#x5BB9;&#x8DDD;&#x79BB;&#x7684;&#x5C1D;&#x8BD5;&#x53EF;&#x80FD;&#x88AB;&#x5E94;&#x7528;&#x67B6;&#x6784;&#x6539;&#x7248;&#x6240;&#x5EF6;&#x8FDF;&#xFF0C;&#x6216;&#x963B;&#x6B62;&#x3002; &#x6211;&#x4EEC;&#x8FD8;&#x8BB0;&#x5F97; 80-90%&#x7684;&#x6700;&#x7EC8;&#x7528;&#x6237;&#x54CD;&#x5E94;&#x65F6;&#x95F4;&#x82B1;&#x5728;&#x4E0B;&#x8F7D;&#x9875;&#x9762;&#x4E2D;&#x7684;&#x5404;&#x79CD;&#x5143;&#x7D20;&#x4E0A;&#xFF0C;&#x5982;&#x56FE;&#x50CF; &#x6587;&#x4EF6;&#x3001; &#x6837;&#x5F0F;&#x8868;&#x3001; &#x811A;&#x672C;&#x548C; Flash &#x7B49;&#x3002; &#x4E0E;&#x5176;&#x82B1;&#x5728;&#x91CD;&#x6784;&#x7CFB;&#x7EDF;&#x8FD9;&#x4E2A;&#x56F0;&#x96BE;&#x7684;&#x4EFB;&#x52A1;&#x4E0A;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x5148; &#x5206;&#x5E03;&#x9759;&#x6001;&#x5185;&#x5BB9;&#x3002; &#x8FD9;&#x4E0D;&#x4EC5;&#x80FD;&#x5927;&#x5927;&#x51CF;&#x5C11;&#x54CD;&#x5E94;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x4E14;&#x7531;&#x4E8E; CDN &#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5206;&#x5E03;&#x9759;&#x6001;&#x5185; &#x5BB9;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x5B9E;&#x73B0;&#x3002; CDN &#x662F;&#x5730;&#x7406;&#x4E0A;&#x5206;&#x5E03;&#x7684; web server &#x7684;&#x96C6;&#x5408;&#xFF0C;&#x7528;&#x4E8E;&#x66F4;&#x9AD8;&#x6548;&#x5730;&#x53D1;&#x5E03;&#x5185;&#x5BB9;&#x3002; &#x901A;&#x5E38;&#x57FA;&#x4E8E;&#x7F51;&#x7EDC; &#x8FDC;&#x8FD1;&#x6765;&#x9009;&#x62E9;&#x7ED9;&#x5177;&#x4F53;&#x7528;&#x6237;&#x670D;&#x52A1;&#x7684; web server&#x3002; &#x4E00;&#x4E9B;&#x5927;&#x578B;&#x7F51;&#x7AD9;&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x7684; CDN&#xFF0C;&#x4F46;&#x662F;&#x4F7F;&#x7528;&#x5982; Akamai Technologies, Mirror Image Internet, &#x6216; Limelight Networks &#x7B49; CDN &#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x5546;&#x7684;&#x670D;&#x52A1;&#x5C06;&#x662F;&#x5212;&#x7B97;&#x7684;&#x3002; &#x5728; Yahoo!&#x628A;&#x9759;&#x6001;&#x5185;&#x5BB9;&#x5206;&#x5E03;&#x5230; CDN &#x51CF;&#x5C11;&#x4E86;&#x7528;&#x6237;&#x5F71;&#x54CD;&#x65F6;&#x95F4; 20%&#x6216;&#x66F4;&#x591A;&#x3002;&#x5207;&#x6362;&#x5230; CDN &#x7684; &#x4EE3;&#x7801;&#x4FEE;&#x6539;&#x5DE5;&#x4F5C;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x7684;&#xFF0C;&#x4F46;&#x80FD;&#x8FBE;&#x5230;&#x63D0;&#x9AD8;&#x7F51;&#x7AD9;&#x7684;&#x901F;&#x5EA6;&#x3002;</p>
<h2 id="&#x6CD5;&#x5219;-3-&#x589E;&#x52A0;-expires-header"><a href="#&#x6CD5;&#x5219;-3-&#x589E;&#x52A0;-Expires-Header" class="headerlink" title="&#x6CD5;&#x5219; 3. &#x589E;&#x52A0; Expires Header"></a>&#x6CD5;&#x5219; 3. &#x589E;&#x52A0; Expires Header</h2><p>&#x7F51;&#x9875;&#x5185;&#x5BB9;&#x6B63;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x4E30;&#x5BCC;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x66F4;&#x591A;&#x7684;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x3001;&#x6837;&#x5F0F;&#x8868;&#x3001;&#x56FE;&#x50CF;&#x6587;&#x4EF6;&#x548C; Flash&#x3002; &#x9996;&#x6B21;&#x8BBF;&#x95EE;&#x8005;&#x5C06;&#x4E0D;&#x5F97;&#x4E0D;&#x9762;&#x4E34;&#x591A;&#x6B21; HTTP &#x8BF7;&#x6C42;&#xFF0C;&#x4F46;&#x901A;&#x8FC7;&#x4F7F;&#x7528; Expires header&#xFF0C; &#x60A8;&#x53EF;&#x4EE5;&#x5728;&#x5BA2;&#x6237;&#x7AEF;&#x7F13;&#x5B58;&#x8FD9;&#x4E9B;&#x5143;&#x7D20;&#x3002;&#x8FD9;&#x5728;&#x540E;&#x7EED;&#x8BBF;&#x95EE;&#x4E2D;&#x907F;&#x514D;&#x4E86;&#x4E0D;&#x5FC5;&#x8981;&#x7684; HTTP &#x8BF7;&#x6C42;&#x3002; Expires header &#x6700;&#x5E38;&#x7528;&#x4E8E;&#x56FE;&#x50CF;&#x6587;&#x4EF6;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x4E5F;&#x5E94;&#x8BE5;&#x7528;&#x4E8E;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x3001;&#x6837;&#x5F0F;&#x8868;&#x548C; Flash&#x3002; &#x6D4F;&#x89C8;&#x5668;&#xFF08;&#x548C;&#x4EE3;&#x7406;&#xFF09;&#x4F7F;&#x7528;&#x7F13;&#x5B58;&#x6765;&#x51CF;&#x5C11; HTTP &#x8BF7;&#x6C42;&#x7684;&#x6B21;&#x6570;&#x548C;&#x5927;&#x5C0F;&#xFF0C;&#x4F7F;&#x5F97;&#x7F51;&#x9875;&#x52A0;&#x901F;&#x88C5;&#x8F7D;&#x3002; Web server &#x901A;&#x8FC7; Expires header &#x544A;&#x8BC9;&#x5BA2;&#x6237;&#x7AEF;&#x4E00;&#x4E2A;&#x5143;&#x7D20;&#x53EF;&#x4EE5;&#x7F13;&#x5B58;&#x7684;&#x65F6;&#x95F4;&#x957F;&#x5EA6;&#x3002; &#x5982;&#x679C;&#x670D;&#x52A1;&#x5668;&#x662F; Apache &#x7684;&#x8BDD;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x4F7F;&#x7528; ExpiresDefault &#x57FA;&#x4E8E;&#x5F53;&#x671F;&#x65E5;&#x671F;&#x6765;&#x8BBE;&#x7F6E; &#x8FC7;&#x671F;&#x65E5;&#x671F;&#xFF0C;&#x5982;&#xFF1A; ExpiresDefault &#x201C;access plus 10 years&#x201D; &#x8BBE;&#x7F6E;&#x8FC7;&#x671F;&#x65F6;&#x95F4;&#x4E3A;&#x4ECE;&#x8BF7;&#x6C42;&#x65F6;&#x95F4;&#x5F00;&#x59CB; &#x8BA1;&#x7B97;&#x7684; 10 &#x5E74;&#x3002; &#x8BF7;&#x8BB0;&#x4F4F;&#xFF0C;&#x5982;&#x679C;&#x4F7F;&#x7528;&#x8D85;&#x957F;&#x7684;&#x8FC7;&#x671F;&#x65F6;&#x95F4;&#xFF0C;&#x5219;&#x5F53;&#x5185;&#x5BB9;&#x6539;&#x53D8;&#x65F6;&#xFF0C;&#x60A8;&#x5FC5;&#x987B;&#x4FEE;&#x6539;&#x6587;&#x4EF6;&#x540D;&#x79F0;&#x3002; &#x5728; Yahoo!&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x628A;&#x6539;&#x540D;&#x4F5C;&#x4E3A; release &#x7684;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;&#xFF1A;&#x7248;&#x672C;&#x53F7;&#x5185;&#x5D4C;&#x5728;&#x6587;&#x4EF6;&#x540D;&#x4E2D;&#xFF0C;&#x5982; yahoo_2.0.6.js&#x3002;</p>
<h2 id="&#x6CD5;&#x5219;-4-&#x538B;&#x7F29;&#x9875;&#x9762;&#x5143;&#x7D20;"><a href="#&#x6CD5;&#x5219;-4-&#x538B;&#x7F29;&#x9875;&#x9762;&#x5143;&#x7D20;" class="headerlink" title="&#x6CD5;&#x5219; 4. &#x538B;&#x7F29;&#x9875;&#x9762;&#x5143;&#x7D20;"></a>&#x6CD5;&#x5219; 4. &#x538B;&#x7F29;&#x9875;&#x9762;&#x5143;&#x7D20;</h2><p>&#x901A;&#x8FC7;&#x538B;&#x7F29; HTTP &#x54CD;&#x5E94;&#x5185;&#x5BB9;&#x53EF;&#x51CF;&#x5C11;&#x9875;&#x9762;&#x54CD;&#x5E94;&#x65F6;&#x95F4;&#x3002;&#x4ECE; HTTP/1.1 &#x5F00;&#x59CB;&#xFF0C;web &#x5BA2;&#x6237;&#x7AEF;&#x5728; HTTP &#x8BF7;&#x6C42;&#x4E2D;&#x901A;&#x8FC7; Accept-Encoding &#x5934;&#x6765;&#x8868;&#x660E;&#x652F;&#x6301;&#x7684;&#x538B;&#x7F29;&#x7C7B;&#x578B;&#xFF0C;&#x5982;&#xFF1A;<br>Accept-Encoding: gzip, deflate. &#x5982;&#x679C; Web server &#x68C0;&#x67E5;&#x5230; Accept-Encoding &#x5934;&#xFF0C;&#x5B83;&#x4F1A;&#x4F7F;&#x7528;&#x5BA2;&#x6237;&#x7AEF;&#x652F;&#x6301;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x538B; &#x7F29; HTTP &#x54CD;&#x5E94;&#xFF0C;&#x4F1A;&#x8BBE;&#x7F6E; Content-Encoding &#x5934;&#xFF0C;&#x5982;&#xFF1A;Content-Encoding: gzip&#x3002; Gzip &#x662F;&#x76EE;&#x524D;&#x6700;&#x6D41;&#x884C;&#x53CA;&#x6709;&#x6548;&#x7684;&#x538B;&#x7F29;&#x65B9;&#x6CD5;&#x3002; &#x5176;&#x4ED6;&#x7684;&#x65B9;&#x5F0F;&#x5982; deflate&#xFF0C;&#x4F46;&#x5B83;&#x6548;&#x679C;&#x8F83;&#x5DEE;&#xFF0C; &#x4E5F;&#x4E0D;&#x591F;&#x6D41;&#x884C;&#x3002;&#x901A;&#x8FC7; Gzip&#xFF0C;&#x5185;&#x5BB9;&#x4E00;&#x822C;&#x53EF;&#x51CF;&#x5C11; 70%&#x3002;&#x5982;&#x679C;&#x662F; Apache&#xFF0C;&#x5728; 1.3 &#x7248;&#x672C;&#x4E0B;&#x9700; &#x4F7F;&#x7528; mod_gzip &#x6A21;&#x5757;&#xFF0C;&#x800C;&#x5728; 2.x &#x7248;&#x672C;&#x4E0B;&#xFF0C;&#x5219;&#x9700;&#x4F7F;&#x7528; mod_deflate&#x3002; Web server &#x6839;&#x636E;&#x6587;&#x4EF6;&#x7C7B;&#x578B;&#x6765;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x538B;&#x7F29;&#x3002; &#x5927;&#x90E8;&#x5206;&#x7F51;&#x7AD9;&#x5BF9; HTML &#x6587;&#x4EF6;&#x8FDB;&#x884C;&#x538B;&#x7F29;&#x3002; &#x4F46; &#x5BF9;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x548C;&#x6837;&#x5F0F;&#x8868;&#x8FDB;&#x884C;&#x538B;&#x7F29;&#x4E5F;&#x662F;&#x503C;&#x5F97;&#x7684;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5BF9;&#x5305;&#x62EC; XML &#x548C; JSON &#x5728;&#x5185;&#x7684; &#x4EFB;&#x52A1;&#x6587;&#x672C;&#x4FE1;&#x606F;&#x8FDB;&#x884C;&#x538B;&#x7F29;&#x90FD;&#x662F;&#x503C;&#x5F97;&#x7684;&#x3002; &#x56FE;&#x50CF;&#x6587;&#x4EF6;&#x548C; PDF &#x6587;&#x4EF6;&#x4E0D;&#x5E94;&#x8BE5;&#x88AB;&#x538B;&#x7F29;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83; &#x4EEC;&#x672C;&#x6765;&#x5C31;&#x662F;&#x538B;&#x7F29;&#x683C;&#x5F0F;&#x4FDD;&#x5B58;&#x7684;&#x3002;&#x5BF9;&#x5B83;&#x4EEC;&#x8FDB;&#x884C;&#x538B;&#x7F29;&#xFF0C;&#x4E0D;&#x4F46;&#x6D6A;&#x8D39; CPU&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x53EF;&#x80FD;&#x589E;&#x52A0; &#x6587;&#x4EF6;&#x7684;&#x5927;&#x5C0F;&#x3002; &#x56E0;&#x6B64;&#xFF0C;&#x5BF9;&#x5C3D;&#x91CF;&#x591A;&#x7684;&#x6587;&#x4EF6;&#x7C7B;&#x578B;&#x8FDB;&#x884C;&#x538B;&#x7F29;&#x662F;&#x4E00;&#x79CD;&#x51CF;&#x5C11;&#x9875;&#x9762;&#x5927;&#x5C0F;&#x548C;&#x63D0;&#x9AD8;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x7684;&#x7B80; &#x4FBF;&#x65B9;&#x6CD5;&#x3002;</p>
<h2 id="&#x6CD5;&#x5219;-5-&#x628A;&#x6837;&#x5F0F;&#x8868;&#x653E;&#x5728;&#x5934;&#x4E0A;"><a href="#&#x6CD5;&#x5219;-5-&#x628A;&#x6837;&#x5F0F;&#x8868;&#x653E;&#x5728;&#x5934;&#x4E0A;" class="headerlink" title="&#x6CD5;&#x5219; 5. &#x628A;&#x6837;&#x5F0F;&#x8868;&#x653E;&#x5728;&#x5934;&#x4E0A;"></a>&#x6CD5;&#x5219; 5. &#x628A;&#x6837;&#x5F0F;&#x8868;&#x653E;&#x5728;&#x5934;&#x4E0A;</h2><p>&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x628A;&#x6837;&#x5F0F;&#x8868;&#x79FB;&#x5230; HEAD &#x90E8;&#x5206;&#x53EF;&#x4EE5;&#x63D0;&#x9AD8;&#x754C;&#x9762;&#x52A0;&#x8F7D;&#x901F;&#x5EA6;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x4F7F;&#x5F97;&#x9875;&#x9762;&#x5143;&#x7D20; &#x53EF;&#x4EE5;&#x987A;&#x5E8F;&#x663E;&#x793A;&#x3002; &#x5728;&#x5F88;&#x591A;&#x6D4F;&#x89C8;&#x5668;&#x4E0B;&#xFF0C;&#x5982; IE&#xFF0C;&#x628A;&#x6837;&#x5F0F;&#x8868;&#x653E;&#x5728; document &#x7684;&#x5E95;&#x90E8;&#x7684;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x5B83;&#x7981;&#x6B62;&#x4E86;&#x7F51; &#x9875;&#x5185;&#x5BB9;&#x7684;&#x987A;&#x5E8F;&#x663E;&#x793A;&#x3002; &#x6D4F;&#x89C8;&#x5668;&#x963B;&#x6B62;&#x663E;&#x793A;&#x4EE5;&#x514D;&#x91CD;&#x753B;&#x9875;&#x9762;&#x5143;&#x7D20;&#xFF0C;&#x90A3;&#x7528;&#x6237;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x7A7A;&#x767D;&#x9875; &#x4E86;&#x3002;Firefox &#x4E0D;&#x4F1A;&#x963B;&#x6B62;&#x663E;&#x793A;&#xFF0C;&#x4F46;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5F53;&#x6837;&#x5F0F;&#x8868;&#x4E0B;&#x8F7D;&#x540E;&#xFF0C;&#x6709;&#x4E9B;&#x9875;&#x9762;&#x5143;&#x7D20;&#x53EF;&#x80FD;&#x9700; &#x8981;&#x91CD;&#x753B;&#xFF0C;&#x8FD9;&#x5BFC;&#x81F4;&#x95EA;&#x70C1;&#x95EE;&#x9898;&#x3002; HTML &#x89C4;&#x8303;&#x660E;&#x786E;&#x8981;&#x6C42;&#x6837;&#x5F0F;&#x8868;&#x88AB;&#x5B9A;&#x4E49;&#x5728; HEAD &#x4E2D;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4E3A;&#x907F;&#x514D;&#x7A7A;&#x767D;&#x5C4F;&#x5E55;&#x6216;&#x95EA;&#x70C1;&#x95EE;&#x9898;&#xFF0C; &#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x662F;&#x9075;&#x5FAA; HTML &#x89C4;&#x8303;&#xFF0C;&#x628A;&#x6837;&#x5F0F;&#x8868;&#x653E;&#x5728; HEAD &#x4E2D;&#x3002;</p>
<h2 id="&#x6CD5;&#x5219;-6-&#x628A;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x653E;&#x5728;&#x5E95;&#x90E8;"><a href="#&#x6CD5;&#x5219;-6-&#x628A;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x653E;&#x5728;&#x5E95;&#x90E8;" class="headerlink" title="&#x6CD5;&#x5219; 6. &#x628A;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x653E;&#x5728;&#x5E95;&#x90E8;"></a>&#x6CD5;&#x5219; 6. &#x628A;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x653E;&#x5728;&#x5E95;&#x90E8;</h2><p>&#x4E0E;&#x6837;&#x5F0F;&#x6587;&#x4EF6;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x7684;&#x4F4D;&#x7F6E;&#x3002; &#x6211;&#x4EEC;&#x9700;&#x5C3D;&#x91CF;&#x628A;&#x5B83;&#x4EEC;&#x653E;&#x5728;&#x9875;&#x9762;&#x7684; &#x5E95;&#x90E8;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x65B9;&#x9762;&#x80FD;&#x987A;&#x5E8F;&#x663E;&#x793A;&#xFF0C;&#x53E6;&#x65B9;&#x9762;&#x53EF;&#x8FBE;&#x5230;&#x6700;&#x5927;&#x7684;&#x5E76;&#x884C;&#x4E0B;&#x8F7D;&#x3002; &#x6D4F;&#x89C8;&#x5668;&#x4F1A;&#x963B;&#x585E;&#x663E;&#x793A;&#x76F4;&#x5230;&#x6837;&#x5F0F;&#x8868;&#x4E0B;&#x8F7D;&#x5B8C;&#x6BD5;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x628A;&#x6837;&#x5F0F;&#x8868;&#x653E;&#x5728; HEAD &#x90E8;&#x5206;&#x3002; &#x800C;&#x5BF9;&#x4E8E;&#x811A;&#x672C;&#x6765;&#x8BF4;&#xFF0C;&#x811A;&#x672C;&#x540E;&#x9762;&#x5185;&#x5BB9;&#x7684;&#x987A;&#x5E8F;&#x663E;&#x793A;&#x5C06;&#x88AB;&#x963B;&#x585E;&#xFF0C;&#x56E0;&#x6B64;&#x628A;&#x811A;&#x672C;&#x5C3D;&#x91CF;&#x653E;&#x5728;&#x5E95; &#x90E8;&#x610F;&#x5473;&#x7740;&#x66F4;&#x591A;&#x5185;&#x5BB9;&#x80FD;&#x88AB;&#x5FEB;&#x901F;&#x663E;&#x793A;&#x3002; &#x811A;&#x672C;&#x5F15;&#x8D77;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#x5B83;&#x963B;&#x585E;&#x5E76;&#x884C;&#x4E0B;&#x8F7D;&#x6570;&#x91CF;&#x3002;HTTP/1.1 &#x89C4;&#x8303;&#x5EFA;&#x8BAE;&#x6D4F;&#x89C8;&#x5668;&#x6BCF;&#x4E2A; &#x4E3B;&#x673A;&#x7684;&#x5E76;&#x884C;&#x4E0B;&#x8F7D;&#x6570;&#x4E0D;&#x8D85;&#x8FC7; 2 &#x4E2A;&#x3002; &#x56E0;&#x6B64;&#x5982;&#x679C;&#x60A8;&#x628A;&#x56FE;&#x50CF;&#x6587;&#x4EF6;&#x5206;&#x5E03;&#x5230;&#x591A;&#x53F0;&#x673A;&#x5668;&#x7684;&#x8BDD;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x8D85;&#x8FC7; 2 &#x4E2A;&#x7684;&#x5E76;&#x884C;&#x4E0B;&#x8F7D;&#x3002; &#x4F46;&#x662F;&#x5F53;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x4E0B;&#x8F7D;&#x65F6;&#xFF0C;&#x6D4F;&#x89C8;&#x5668;&#x4E0D;&#x4F1A;&#x542F;&#x52A8;&#x5176;&#x4ED6;&#x7684; &#x5E76;&#x884C;&#x4E0B;&#x8F7D;&#xFF0C;&#x751A;&#x81F3;&#x5176;&#x4ED6;&#x4E3B;&#x673A;&#x7684;&#x4E0B;&#x8F7D;&#x4E5F;&#x4E0D;&#x542F;&#x52A8;&#x3002; &#x5728;&#x67D0;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x80FD;&#x628A;&#x811A;&#x672C;&#x79FB;&#x5230;&#x5E95;&#x90E8;&#x7684;&#x3002;&#x5982;&#xFF0C;&#x811A;&#x672C;&#x4F7F;&#x7528; document.write &#x65B9;&#x6CD5;&#x6765;&#x63D2;&#x5165;&#x9875;&#x9762;&#x5185;&#x5BB9;&#x3002; &#x540C;&#x65F6;&#x53EF;&#x80FD;&#x8FD8;&#x5B58;&#x5728;&#x57DF;&#x7684;&#x95EE;&#x9898;&#x3002; &#x4E0D;&#x8FC7;&#x5728;&#x5F88;&#x591A;&#x60C5; &#x51B5;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x65B9;&#x6CD5;&#x7684;&#x3002; &#x4E00;&#x4E2A;&#x5907;&#x9009;&#x65B9;&#x6CD5;&#x662F;&#x4F7F;&#x7528;&#x5EF6;&#x8FDF;&#x811A;&#x672C;&#xFF08;deferred script&#xFF09;&#x3002;DEFER &#x5C5E;&#x6027;&#x8868;&#x660E;&#x811A;&#x672C;&#x672A;&#x5305; &#x542B; document.write&#xFF0C;&#x6307;&#x793A;&#x6D4F;&#x89C8;&#x5668;&#x523B;&#x7EE7;&#x7EED;&#x663E;&#x793A;&#x3002;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;Firefox &#x4E0D;&#x652F;&#x6301; DEFER &#x5C5E;&#x6027;&#x3002; IE &#x4E2D;&#xFF0C;&#x811A;&#x672C;&#x53EF;&#x80FD;&#x88AB;&#x5EF6;&#x8FDF;&#x6267;&#x884C;&#xFF0C;&#x4F46;&#x4E0D;&#x4E00;&#x5B9A;&#x5F97;&#x5230;&#x9700;&#x8981;&#x7684;&#x957F;&#x65F6;&#x95F4;&#x5EF6;&#x8FDF;&#x3002; &#x5728; &#x4E0D;&#x8FC7;&#x4ECE; &#x53E6;&#x5916;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x811A;&#x672C;&#x80FD;&#x88AB;&#x5EF6;&#x8FDF;&#x6267;&#x884C;&#xFF0C;&#x90A3;&#x5B83;&#x5C31;&#x53EF;&#x4EE5;&#x88AB;&#x653E;&#x5728;&#x5E95;&#x90E8;&#x4E86;&#x3002;</p>
<h2 id="&#x6CD5;&#x5219;-7-&#x907F;&#x514D;-css-&#x8868;&#x8FBE;&#x5F0F;"><a href="#&#x6CD5;&#x5219;-7-&#x907F;&#x514D;-CSS-&#x8868;&#x8FBE;&#x5F0F;" class="headerlink" title="&#x6CD5;&#x5219; 7. &#x907F;&#x514D; CSS &#x8868;&#x8FBE;&#x5F0F;"></a>&#x6CD5;&#x5219; 7. &#x907F;&#x514D; CSS &#x8868;&#x8FBE;&#x5F0F;</h2><p>CSS &#x8868;&#x8FBE;&#x5F0F;&#x662F;&#x529F;&#x80FD;&#x5F3A;&#x5927;&#x7684;(&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x5371;&#x9669;&#x7684;)&#x7528;&#x4E8E;&#x52A8;&#x6001;&#x8BBE;&#x7F6E; CSS &#x5C5E;&#x6027;&#x7684;&#x65B9;&#x5F0F;&#x3002;IE&#xFF0C; &#x4ECE;&#x7248;&#x672C; 5 &#x5F00;&#x59CB;&#x652F;&#x6301; CSS &#x8868;&#x8FBE;&#x5F0F;&#xFF0C;&#x5982; backgourd-color: expression((new Date()).getHours()%2?&#x201D;#B8D4FF&#x201D;:&#x201D;#F08A00&#x201D;)&#xFF0C;&#x5373;&#x80CC;&#x666F;&#x8272;&#x6BCF;&#x4E2A;&#x5C0F;&#x65F6;&#x5207;&#x6362;&#x4E00; &#x6B21;&#x3002; CSS &#x8868;&#x8FBE;&#x5F0F;&#x7684;&#x95EE;&#x9898;&#x662F;&#x5176;&#x6267;&#x884C;&#x6B21;&#x6570;&#x8D85;&#x8FC7;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x671F;&#x671B;&#x3002; &#x4E0D;&#x4EC5;&#x9875;&#x9762;&#x663E;&#x793A;&#x548C; resize &#x65F6; &#x8BA1;&#x7B97;&#x8868;&#x8FBE;&#x5F0F;&#xFF0C;&#x800C;&#x4E14;&#x5F53;&#x9875;&#x9762;&#x6EDA;&#x5C4F;&#xFF0C;&#x751A;&#x81F3;&#x5F53;&#x9F20;&#x6807;&#x5728;&#x9875;&#x9762;&#x4E0A;&#x79FB;&#x52A8;&#x65F6;&#x90FD;&#x4F1A;&#x91CD;&#x65B0;&#x8BA1;&#x7B97;&#x8868;&#x8FBE; &#x5F0F;&#x3002; &#x4E00;&#x79CD;&#x51CF;&#x5C11; CSS &#x8868;&#x8FBE;&#x5F0F;&#x6267;&#x884C;&#x6B21;&#x6570;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x4E00;&#x6B21;&#x6027;&#x8868;&#x8FBE;&#x5F0F;&#xFF0C;&#x5373;&#x5F53;&#x7B2C;&#x4E00;&#x6B21;&#x6267;&#x884C;&#x65F6;&#x5C31;&#x4EE5; &#x660E;&#x786E;&#x7684;&#x6570;&#x503C;&#x4EE3;&#x66FF;&#x8868;&#x8FBE;&#x5F0F;&#x3002;&#x5982;&#x679C;&#x5FC5;&#x987B;&#x52A8;&#x6001;&#x8BBE;&#x7F6E;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4F7F;&#x7528;&#x4E8B;&#x4EF6;&#x5904;&#x7406;&#x51FD;&#x6570;&#x4EE3;&#x66FF;&#x3002;&#x5982; &#x679C;&#x60A8;&#x5FC5;&#x987B;&#x4F7F;&#x7528; CSS &#x8868;&#x8FBE;&#x5F0F;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8BB0;&#x4F4F;&#x5B83;&#x4EEC;&#x53EF;&#x80FD;&#x88AB;&#x6267;&#x884C;&#x4E0A;&#x5343;&#x6B21;&#xFF0C;&#x4ECE;&#x800C;&#x5F71;&#x54CD;&#x9875;&#x9762; &#x6027;&#x80FD;&#x3002;</p>
<h2 id="&#x6CD5;&#x5219;-8-&#x628A;-javascript"><a href="#&#x6CD5;&#x5219;-8-&#x628A;-JavaScript" class="headerlink" title="&#x6CD5;&#x5219; 8. &#x628A; JavaScript"></a>&#x6CD5;&#x5219; 8. &#x628A; JavaScript</h2><p>&#x548C; CSS &#x653E;&#x5230;&#x5916;&#x90E8;&#x6587;&#x4EF6;&#x4E2D;&#x4E0A;&#x8FF0;&#x5F88;&#x591A;&#x6027;&#x80FD;&#x4F18;&#x5316;&#x6CD5;&#x5219;&#x90FD;&#x57FA;&#x4E8E;&#x5916;&#x90E8;&#x6587;&#x4EF6;&#x8FDB;&#x884C;&#x4F18;&#x5316;&#x3002; &#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x95EE;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A; JavaScript &#x548C; CSS &#x5E94;&#x8BE5;&#x5305;&#x62EC;&#x5728;&#x5916;&#x90E8;&#x6587;&#x4EF6;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x9875;&#x9762;&#x6587;&#x4EF6;&#x4E2D;&#xFF1F; &#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x4F7F;&#x7528;&#x5916;&#x90E8;&#x6587;&#x4EF6;&#x4F1A;&#x52A0;&#x5FEB;&#x9875;&#x9762;&#x663E;&#x793A;&#x901F;&#x5EA6;&#xFF0C;&#x56E0;&#x4E3A;&#x5916;&#x90E8;&#x6587;&#x4EF6;&#x4F1A;&#x88AB;&#x6D4F;&#x89C8;&#x5668; &#x7F13;&#x5B58;&#x3002;&#x5982;&#x679C;&#x5185;&#x7F6E; JavaScript &#x548C; CSS &#x5728;&#x9875;&#x9762;&#x4E2D;&#x867D;&#x7136;&#x4F1A;&#x51CF;&#x5C11; HTTP &#x8BF7;&#x6C42;&#x6B21;&#x6570;&#xFF0C;&#x4F46;&#x589E;&#x5927; &#x4E86;&#x9875;&#x9762;&#x7684;&#x5927;&#x5C0F;&#x3002; &#x53E6;&#x5916;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4F7F;&#x7528;&#x5916;&#x90E8;&#x6587;&#x4EF6;&#xFF0C;&#x4F1A;&#x88AB;&#x6D4F;&#x89C8;&#x5668;&#x7F13;&#x5B58;&#xFF0C;&#x5219;&#x9875;&#x9762;&#x5927;&#x5C0F;&#x4F1A;&#x51CF; &#x5C0F;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x4E0D;&#x589E;&#x52A0; HTTP &#x8BF7;&#x6C42;&#x6B21;&#x6570;&#x3002; &#x56E0;&#x6B64;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5916;&#x90E8;&#x6587;&#x4EF6;&#x662F;&#x66F4;&#x53EF;&#x884C;&#x7684;&#x65B9;&#x5F0F;&#x3002; &#x552F;&#x4E00;&#x7684;&#x4F8B;&#x5916;&#x662F;&#x5185;&#x5D4C;&#x65B9;&#x5F0F;&#x5BF9;&#x4E3B;&#x9875;&#x66F4;&#x6709; &#x6548;&#xFF0C;&#x5982; Yahoo!&#x548C; My Yahoo!&#x90FD;&#x4F7F;&#x7528;&#x5185;&#x5D4C;&#x65B9;&#x5F0F;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x4E00;&#x4E2A; session &#x4E2D;&#xFF0C;&#x4E3B; &#x9875;&#x8BBF;&#x95EE;&#x6B64;&#x65F6;&#x8F83;&#x5C11;&#xFF0C;&#x56E0;&#x6B64;&#x5185;&#x5D4C;&#x65B9;&#x5F0F;&#x53EF;&#x4EE5;&#x53D6;&#x5F97;&#x66F4;&#x5FEB;&#x7684;&#x7528;&#x6237;&#x54CD;&#x5E94;&#x65F6;&#x95F4;&#x3002;</p>
<h2 id="&#x6CD5;&#x5219;-9-&#x51CF;&#x5C11;-dns-&#x67E5;&#x8BE2;&#x6B21;&#x6570;"><a href="#&#x6CD5;&#x5219;-9-&#x51CF;&#x5C11;-DNS-&#x67E5;&#x8BE2;&#x6B21;&#x6570;" class="headerlink" title="&#x6CD5;&#x5219; 9. &#x51CF;&#x5C11; DNS &#x67E5;&#x8BE2;&#x6B21;&#x6570;"></a>&#x6CD5;&#x5219; 9. &#x51CF;&#x5C11; DNS &#x67E5;&#x8BE2;&#x6B21;&#x6570;</h2><p>DNS &#x7528;&#x4E8E;&#x6620;&#x5C04;&#x4E3B;&#x673A;&#x540D;&#x548C; IP &#x5730;&#x5740;&#xFF0C;&#x4E00;&#x822C;&#x4E00;&#x6B21;&#x89E3;&#x6790;&#x9700;&#x8981; 20&#xFF5E;120 &#x6BEB;&#x79D2;&#x3002; &#x4E3A;&#x8FBE;&#x5230;&#x66F4;&#x9AD8;&#x7684; &#x6027;&#x80FD;&#xFF0C;DNS &#x89E3;&#x6790;&#x901A;&#x5E38;&#x88AB;&#x591A;&#x7EA7;&#x522B;&#x5730;&#x7F13;&#x5B58;&#xFF0C;&#x5982;&#x7531; ISP &#x6216;&#x5C40;&#x57DF;&#x7F51;&#x7EF4;&#x62A4;&#x7684; caching server&#xFF0C;&#x672C;&#x5730;&#x673A;&#x5668;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x7684;&#x7F13;&#x5B58;&#xFF08;&#x5982; windows &#x4E0A;&#x7684; DNS Client Service&#xFF09;&#xFF0C; &#x6D4F;&#x89C8;&#x5668;&#x3002; &#x7684;&#x7F3A;&#x7701; DNS &#x7F13;&#x5B58;&#x65F6;&#x95F4;&#x4E3A; 30 &#x5206;&#x949F;&#xFF0C;Firefox &#x7684;&#x7F3A;&#x7701;&#x7F13;&#x51B2;&#x65F6;&#x95F4;&#x662F; 1 &#x5206;&#x949F;&#x3002; IE &#x51CF;&#x5C11;&#x4E3B;&#x673A;&#x540D;&#x53EF;&#x51CF;&#x5C11; DNS &#x67E5;&#x8BE2;&#x7684;&#x6B21;&#x6570;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x5E76;&#x884C;&#x4E0B;&#x8F7D;&#x6570;&#x7684;&#x51CF;&#x5C11;&#x3002;&#x907F;&#x514D; DNS &#x67E5; &#x8BE2;&#x53EF;&#x51CF;&#x5C11;&#x54CD;&#x5E94;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x51CF;&#x5C11;&#x5E76;&#x884C;&#x4E0B;&#x8F7D;&#x6570;&#x53EF;&#x80FD;&#x589E;&#x52A0;&#x54CD;&#x5E94;&#x65F6;&#x95F4;&#x3002; &#x4E00;&#x4E2A;&#x53EF;&#x884C;&#x7684;&#x6298;&#x4E2D;&#x662F;&#x628A; &#x5185;&#x5BB9;&#x5206;&#x5E03;&#x5230;&#x81F3;&#x5C11; 2 &#x4E2A;&#xFF0C;&#x6700;&#x591A; 4 &#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x4E3B;&#x673A;&#x540D;&#x4E0A;&#x3002;</p>
<h2 id="&#x6CD5;&#x5219;-10-&#x6700;&#x5C0F;&#x5316;-javascript-&#x4EE3;&#x7801;"><a href="#&#x6CD5;&#x5219;-10-&#x6700;&#x5C0F;&#x5316;-JavaScript-&#x4EE3;&#x7801;" class="headerlink" title="&#x6CD5;&#x5219; 10. &#x6700;&#x5C0F;&#x5316; JavaScript &#x4EE3;&#x7801;"></a>&#x6CD5;&#x5219; 10. &#x6700;&#x5C0F;&#x5316; JavaScript &#x4EE3;&#x7801;</h2><p>&#x6700;&#x5C0F;&#x5316; JavaScript &#x4EE3;&#x7801;&#x6307;&#x5728; JS &#x4EE3;&#x7801;&#x4E2D;&#x5220;&#x9664;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x5B57;&#x7B26;&#xFF0C;&#x4ECE;&#x800C;&#x964D;&#x4F4E;&#x4E0B;&#x8F7D;&#x65F6;&#x95F4;&#x3002; &#x4E24;&#x4E2A;&#x6D41;&#x884C;&#x7684;&#x5DE5;&#x5177;&#x662F; JSMin &#x548C; YUI Compressor&#x3002; &#x6DF7;&#x6DC6;&#x662F;&#x6700;&#x5C0F;&#x5316;&#x4E8E;&#x6E90;&#x7801;&#x7684;&#x5907;&#x9009;&#x65B9;&#x5F0F;&#x3002; &#x8C61;&#x6700;&#x5C0F;&#x5316;&#x4E00;&#x6837;&#xFF0C;&#x5B83;&#x901A;&#x8FC7;&#x5220;&#x9664;&#x6CE8;&#x91CA;&#x548C;&#x7A7A;&#x683C;&#x6765;&#x51CF;&#x5C11; &#x6E90;&#x7801;&#x5927;&#x5C0F;&#xFF0C;&#x540C;&#x65F6;&#x5B83;&#x8FD8;&#x53EF;&#x4EE5;&#x5BF9;&#x4EE3;&#x7801;&#x8FDB;&#x884C;&#x6DF7;&#x6DC6;&#x5904;&#x7406;&#x3002; &#x4F5C;&#x4E3A;&#x6DF7;&#x6DC6;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x51FD;&#x6570;&#x540D;&#x548C;&#x53D8; &#x91CF;&#x540D;&#x88AB;&#x66FF;&#x6362;&#x6210;&#x77ED;&#x7684;&#x5B57;&#x7B26;&#x4E32;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x4EE3;&#x7801;&#x66F4;&#x7D27;&#x51D1;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x66F4;&#x96BE;&#x8BFB;&#xFF0C;&#x4F7F;&#x5F97;&#x96BE;&#x4E8E;&#x88AB;&#x53CD; &#x5411;&#x5DE5;&#x7A0B;&#x3002;Dojo Compressor (ShrinkSafe)&#x662F;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x6DF7;&#x6DC6;&#x5DE5;&#x5177;&#x3002; &#x6700;&#x5C0F;&#x5316;&#x662F;&#x5B89;&#x5168;&#x7684;&#x3001;&#x76F4;&#x767D;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x800C;&#x6DF7;&#x6DC6;&#x5219;&#x66F4;&#x590D;&#x6742;&#xFF0C;&#x800C;&#x4E14;&#x5BB9;&#x6613;&#x4EA7;&#x751F;&#x95EE;&#x9898;&#x3002;&#x4ECE;&#x5BF9;&#x7F8E;&#x56FD; 10 &#x5927;&#x7F51;&#x7AD9;&#x7684;&#x8C03;&#x67E5;&#x6765;&#x770B;&#xFF0C;&#x901A;&#x8FC7;&#x6700;&#x5C0F;&#x5316;&#xFF0C;&#x6587;&#x4EF6;&#x53EF;&#x51CF;&#x5C11; 21%&#xFF0C;&#x800C;&#x6DF7;&#x6DC6;&#x5219;&#x53EF;&#x51CF;&#x5C11; 25%&#x3002; &#x9664;&#x4E86;&#x6700;&#x5C0F;&#x5316;&#x5916;&#x90E8;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x5916;&#xFF0C;&#x5185;&#x5D4C;&#x7684;&#x811A;&#x672C;&#x4EE3;&#x7801;&#x4E5F;&#x5E94;&#x8BE5;&#x88AB;&#x6700;&#x5C0F;&#x5316;&#x3002; &#x5373;&#x4F7F;&#x811A;&#x672C;&#x6839;&#x636E;&#x6CD5; &#x5219; 4 &#x88AB;&#x538B;&#x7F29;&#x540E;&#x4F20;&#x8F93;&#xFF0C;&#x6700;&#x5C0F;&#x5316;&#x811A;&#x672C;&#x523B;&#x51CF;&#x5C11;&#x6587;&#x4EF6;&#x5927;&#x5C0F; 5%&#x6216;&#x66F4;&#x9AD8;&#x3002;</p>
<h2 id="&#x6CD5;&#x5219;-11-&#x907F;&#x514D;&#x91CD;&#x5B9A;&#x5411;"><a href="#&#x6CD5;&#x5219;-11-&#x907F;&#x514D;&#x91CD;&#x5B9A;&#x5411;" class="headerlink" title="&#x6CD5;&#x5219; 11. &#x907F;&#x514D;&#x91CD;&#x5B9A;&#x5411;"></a>&#x6CD5;&#x5219; 11. &#x907F;&#x514D;&#x91CD;&#x5B9A;&#x5411;</h2><p>&#x91CD;&#x5B9A;&#x5411;&#x529F;&#x80FD;&#x662F;&#x901A;&#x8FC7; 301 &#x548C; 302 &#x8FD9;&#x4E24;&#x4E2A; HTTP &#x72B6;&#x6001;&#x7801;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x5982;&#xFF1A; HTTP/1.1 301 Moved Permanently Location: <a href="http://example.com/newuri" target="_blank" rel="noopener">http://example.com/newuri</a> Content-Type: text/html &#x6D4F;&#x89C8;&#x5668;&#x81EA;&#x52A8;&#x91CD;&#x5B9A;&#x5411;&#x8BF7;&#x6C42;&#x5230; Location &#x6307;&#x5B9A;&#x7684; URL &#x4E0A;&#xFF0C;&#x91CD;&#x5B9A;&#x5411;&#x7684;&#x4E3B;&#x8981;&#x95EE;&#x9898;&#x662F;&#x964D;&#x4F4E;&#x4E86; &#x7528;&#x6237;&#x4F53;&#x9A8C;&#x3002; &#x4E00;&#x79CD;&#x6700;&#x8017;&#x8D39;&#x8D44;&#x6E90;&#x3001;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x800C;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x5FFD;&#x89C6;&#x7684;&#x91CD;&#x5B9A;&#x5411;&#x662F; URL &#x7684;&#x6700;&#x540E;&#x7F3A;&#x5C11;/&#xFF0C;&#x5982;&#x8BBF; &#x95EE; <a href="http://astrology.yahoo.com/astrology" target="_blank" rel="noopener">http://astrology.yahoo.com/astrology</a> &#x5C06;&#x88AB;&#x91CD;&#x5B9A;&#x5411;&#x5230;<br><a href="http://astrology.yahoo.com/astrology/&#x3002;&#x5728;" target="_blank" rel="noopener">http://astrology.yahoo.com/astrology/&#x3002;&#x5728;</a> Apache &#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7; Alias&#xFF0C;mod_rewrite &#x6216; DirectorySlash &#x7B49;&#x65B9;&#x5F0F;&#x6765;&#x89E3;&#x51B3;&#x8BE5;&#x95EE;&#x9898;&#x3002;</p>
<h2 id="&#x6CD5;&#x5219;-12-&#x5220;&#x9664;&#x91CD;&#x590D;&#x7684;&#x811A;&#x672C;&#x6587;&#x4EF6;"><a href="#&#x6CD5;&#x5219;-12-&#x5220;&#x9664;&#x91CD;&#x590D;&#x7684;&#x811A;&#x672C;&#x6587;&#x4EF6;" class="headerlink" title="&#x6CD5;&#x5219; 12. &#x5220;&#x9664;&#x91CD;&#x590D;&#x7684;&#x811A;&#x672C;&#x6587;&#x4EF6;"></a>&#x6CD5;&#x5219; 12. &#x5220;&#x9664;&#x91CD;&#x590D;&#x7684;&#x811A;&#x672C;&#x6587;&#x4EF6;</h2><p>&#x5728;&#x4E00;&#x4E2A;&#x9875;&#x9762;&#x4E2D;&#x5305;&#x542B;&#x91CD;&#x590D;&#x7684; JS &#x811A;&#x672C;&#x6587;&#x4EF6;&#x4F1A;&#x5F71;&#x54CD;&#x6027;&#x80FD;&#xFF0C;&#x5373;&#x5B83;&#x4F1A;&#x5EFA;&#x7ACB;&#x4E0D;&#x5FC5;&#x8981;&#x7684; HTTP &#x8BF7;&#x6C42;&#x548C;&#x989D;&#x5916;&#x7684; JS &#x6267;&#x884C;&#x3002; &#x4E0D;&#x5FC5;&#x8981;&#x7684; HTTP &#x8BF7;&#x6C42;&#x53D1;&#x751F;&#x5728; IE &#x4E0B;&#xFF0C;&#x800C; Firefox &#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x591A;&#x4F59;&#x7684; HTTP &#x8BF7;&#x6C42;&#x3002; &#x989D;&#x5916;&#x7684; JS &#x6267;&#x884C;&#xFF0C;&#x4E0D;&#x7BA1;&#x5728; IE &#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x5728; Firefox &#x4E0B;&#xFF0C;&#x90FD;&#x4F1A;&#x53D1;&#x751F;&#x3002; &#x4E00;&#x4E2A;&#x907F;&#x514D;&#x91CD;&#x590D;&#x7684;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x4F7F;&#x7528;&#x6A21;&#x677F;&#x7CFB;&#x7EDF;&#x6765;&#x5EFA;&#x7ACB;&#x811A;&#x672C;&#x7BA1;&#x7406;&#x6A21;&#x5757;&#x3002; &#x9664;&#x4E86;&#x9632;&#x6B62; &#x91CD;&#x590D;&#x7684;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x5916;&#xFF0C;&#x8BE5;&#x6A21;&#x5757;&#x8FD8;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x4F9D;&#x8D56;&#x6027;&#x68C0;&#x67E5;&#x548C;&#x589E;&#x52A0;&#x7248;&#x672C;&#x53F7;&#x5230;&#x811A;&#x672C;&#x6587;&#x4EF6;&#x540D; &#x4E2D;&#xFF0C;&#x4ECE;&#x800C;&#x5B9E;&#x73B0;&#x8D85;&#x957F;&#x7684;&#x8FC7;&#x671F;&#x65F6;&#x95F4;&#x3002;</p>
<h2 id="&#x6CD5;&#x5219;-13-&#x914D;&#x7F6E;-etags"><a href="#&#x6CD5;&#x5219;-13-&#x914D;&#x7F6E;-ETags" class="headerlink" title="&#x6CD5;&#x5219; 13. &#x914D;&#x7F6E; ETags"></a>&#x6CD5;&#x5219; 13. &#x914D;&#x7F6E; ETags</h2><p>ETags &#x662F;&#x7528;&#x4E8E;&#x786E;&#x5B9A;&#x6D4F;&#x89C8;&#x5668;&#x7F13;&#x5B58;&#x4E2D;&#x5143;&#x7D20;&#x662F;&#x5426;&#x4E0E; Web server &#x4E2D;&#x7684;&#x5143;&#x7D20;&#x76F8;&#x5339;&#x914D;&#x7684;&#x673A;&#x5236;&#xFF0C; &#x5B83;&#x662F;&#x6BD4; last-modified date &#x66F4;&#x7075;&#x6D3B;&#x7684;&#x5143;&#x7D20;&#x9A8C;&#x8BC1;&#x673A;&#x5236;&#x3002;ETag &#x662F;&#x7528;&#x4E8E;&#x552F;&#x4E00;&#x8868;&#x793A;&#x5143;&#x7D20; &#x7248;&#x672C;&#x7684;&#x5B57;&#x7B26;&#x4E32;&#xFF0C;&#x5B83;&#x9700;&#x88AB;&#x5305;&#x62EC;&#x5728;&#x5F15;&#x53F7;&#x4E2D;&#x3002;Web server &#x9996;&#x5148;&#x5728; response &#x4E2D;&#x6307;&#x5B9A; ETag&#xFF1A; HTTP/1.1 200 OK &lt; 03:03:59 2006 Dec 12&gt; 10c24bc-4ab-457e1c1f&#x201D; Content-Length: 12195 &#x540E;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x6D4F;&#x89C8;&#x5668;&#x9700;&#x8981;&#x9A8C;&#x8BC1;&#x67D0;&#x5143;&#x7D20;&#xFF0C;&#x5B83;&#x4F7F;&#x7528; If-None-Match &#x5934;&#x56DE;&#x4F20; ETag &#x7ED9; Web server&#xFF0C;&#x5982;&#x679C; ETag &#x5339;&#x914D;&#xFF0C;&#x5219;&#x670D;&#x52A1;&#x5668;&#x8FD4;&#x56DE; 304 &#x4EE3;&#x7801;&#xFF0C;&#x4ECE;&#x800C;&#x8282;&#x7701;&#x4E86;&#x4E0B;&#x8F7D;&#x65F6;&#x95F4;&#xFF1A; GET /i/yahoo.gif HTTP/1.1 Host: us.yimg.com &lt; 03:03:59 2006 Dec 12&gt; 10c24bc-4ab-457e1c1f&#x201D; HTTP/1.1 304 Not Modified ETags &#x7684;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x5B83;&#x4EEC;&#x662F;&#x57FA;&#x4E8E;&#x670D;&#x52A1;&#x5668;&#x552F;&#x4E00;&#x6027;&#x7684;&#x67D0;&#x4E9B;&#x5C5E;&#x6027;&#x6784;&#x9020;&#x7684;&#xFF0C;&#x5982; Apache1.3 &#x548C; 2.x&#xFF0C;&#x5176;&#x683C;&#x5F0F;&#x662F; inode-size-timestamp&#xFF0C;&#x800C;&#x5728; IIS5.0 &#x548C; 6.0 &#x4E0B;&#xFF0C;&#x5176;&#x683C;&#x5F0F;&#x662F; Filetimestamp:ChangeNumber&#x3002;&#x8FD9;&#x6837;&#x540C;&#x4E00;&#x4E2A;&#x5143;&#x7D20;&#x5728;&#x4E0D;&#x540C;&#x7684; web server &#x4E0A;&#xFF0C;&#x5176; ETag &#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x5728;&#x591A; Web server &#x7684;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x6D4F;&#x89C8;&#x5668;&#x5148;&#x4ECE; server1 &#x8BF7;&#x6C42;&#x67D0; &#x5143;&#x7D20;&#xFF0C;&#x540E;&#x6765;&#x5411; server2 &#x9A8C;&#x8BC1;&#x8BE5;&#x5143;&#x7D20;&#xFF0C;&#x7531;&#x4E8E; ETag &#x4E0D;&#x540C;&#xFF0C;&#x6240;&#x4EE5;&#x7F13;&#x5B58;&#x5931;&#x6548;&#xFF0C;&#x5FC5;&#x987B;&#x91CD;&#x65B0; &#x4E0B;&#x8F7D;&#x3002;<br>&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x672A;&#x7528;&#x5230; ETags &#x7CFB;&#x7EDF;&#x63D0;&#x4F9B;&#x7684;&#x7075;&#x6D3B;&#x7684;&#x9A8C;&#x8BC1;&#x673A;&#x5236;&#xFF0C;&#x6700;&#x597D;&#x5220;&#x9664; ETag&#x3002;&#x5220;&#x9664; ETag &#x4F1A;&#x51CF;&#x5C11; http response &#x53CA;&#x540E;&#x7EED;&#x8BF7;&#x6C42;&#x7684; HTTP &#x5934;&#x7684;&#x5927;&#x5C0F;&#x3002;&#x5FAE;&#x8F6F;&#x652F;&#x6301;&#x6587;&#x7AE0;&#x63CF;&#x8FF0;&#x4E86; &#x5982;&#x4F55;&#x5220;&#x9664; ETags&#xFF0C;&#x800C;&#x5728; Apache &#x4E0B;&#xFF0C;&#x53EA;&#x8981;&#x5728;&#x914D;&#x7F6E;&#x6587;&#x4EF6;&#x4E2D;&#x8BBE;&#x7F6E; FileETag none &#x5373;&#x53EF;&#x3002;</p>
<h2 id="&#x6CD5;&#x5219;-14-&#x7F13;&#x5B58;-ajax"><a href="#&#x6CD5;&#x5219;-14-&#x7F13;&#x5B58;-Ajax" class="headerlink" title="&#x6CD5;&#x5219; 14. &#x7F13;&#x5B58; Ajax"></a>&#x6CD5;&#x5219; 14. &#x7F13;&#x5B58; Ajax</h2><p>&#x6027;&#x80FD;&#x4F18;&#x5316;&#x6CD5;&#x5219;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E; web 2.0 &#x5E94;&#x7528;&#x3002;&#x63D0;&#x9AD8; Ajax &#x7684;&#x6027;&#x80FD;&#x6700;&#x91CD;&#x8981;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x4F7F;&#x5F97; &#x5176; response &#x53EF;&#x7F13;&#x5B58;&#xFF0C;&#x5C31;&#x8C61;&#x201C;&#x6CD5;&#x5219; 3 &#x589E;&#x52A0; Expires Header&#x201D;&#x8BA8;&#x8BBA;&#x7684;&#x90A3;&#x6837;&#x3002;&#x4EE5;&#x4E0B;&#x5176; &#x4ED6;&#x6CD5;&#x5219;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E; Ajax&#xFF0C;&#x5F53;&#x7136;&#x6CD5;&#x5219; 3 &#x662F;&#x6700;&#x6709;&#x6548;&#x7684;&#x65B9;&#x5F0F;:</p>

      
    </div>
    <footer>
      
        <div class="nirdonkey">
              
              
  
  <div class="tags">
    <a href="/tags/前端/">前端</a>
  </div>

        </div>
        <div class="bdsharebuttonbox"><a href="#" class="bds_qzone" data-cmd="qzone" title="分享到QQ空间"></a><a href="#" class="bds_tsina" data-cmd="tsina" title="分享到新浪微博"></a><a href="#" class="bds_tqq" data-cmd="tqq" title="分享到腾讯微博"></a><a href="#" class="bds_renren" data-cmd="renren" title="分享到人人网"></a><a href="#" class="bds_tieba" data-cmd="tieba" title="分享到百度贴吧"></a><a href="#" class="bds_bdhome" data-cmd="bdhome" title="分享到百度新首页"></a><a href="#" class="bds_mshare" data-cmd="mshare" title="分享到一键分享"></a><a href="#" class="bds_more" data-cmd="more"></a>
        </div>
        <div class="clearfix"></div>
      
      <div class="clearfix"></div>
    </footer>
  </div>
</article>


<script>
  var tocEx = function(el){
    var toc = document.querySelector(el), content = toc.innerHTML;
    content = content.replace('<!-- toc -->', '<div class="toc"><b>文章目录</b>').replace('<!-- tocstop -->', '</div>');
    toc.innerHTML = content;
  }('.entry');
</script>




 <nav id="pagination" >
    
    <a href="/2015/09/06/忽略浏览器对部分HTML的解析/" class="alignleft prev" >上一页</a>
    
    
    <a href="/2015/07/16/前端面试题/" class="alignright next" >下一页</a>
    
    <div class="clearfix"></div>
</nav>

<section id="comment">
 <!-- 多说评论框 start -->
  <div class="ds-thread"></div>
<!-- 多说评论框 end -->
<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
<script type="text/javascript">
var duoshuoQuery = {short_name:"landerqi"};
  (function() {
    var ds = document.createElement('script');
    ds.type = 'text/javascript';ds.async = true;
    ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
    ds.charset = 'UTF-8';
    (document.getElementsByTagName('head')[0] 
     || document.getElementsByTagName('body')[0]).appendChild(ds);
  })();
  </script>
<!-- 多说公共JS代码 end -->

</section>

</div></div>
    <aside id="sidebar" class="alignright">
  <div class="search">
  <form action="//google.com/search" method="get" accept-charset="utf-8">
    <input type="search" name="q" results="0" placeholder="搜索">
    <input type="hidden" name="q" value="site:landerqi.com">
  </form>
</div>

  

  
<div class="widget tag">
  <h3 class="title">标签</h3>
  <ul class="entry">
  
    <li><a href="/tags/AI/">AI</a><small>2</small></li>
  
    <li><a href="/tags/Linux/">Linux</a><small>1</small></li>
  
    <li><a href="/tags/codebase/">codebase</a><small>1</small></li>
  
    <li><a href="/tags/css3/">css3</a><small>1</small></li>
  
    <li><a href="/tags/git/">git</a><small>2</small></li>
  
    <li><a href="/tags/hexo/">hexo</a><small>4</small></li>
  
    <li><a href="/tags/javascript/">javascript</a><small>8</small></li>
  
    <li><a href="/tags/python/">python</a><small>2</small></li>
  
    <li><a href="/tags/前端/">前端</a><small>7</small></li>
  
    <li><a href="/tags/工具/">工具</a><small>7</small></li>
  
    <li><a href="/tags/微信/">微信</a><small>3</small></li>
  
    <li><a href="/tags/摄影/">摄影</a><small>2</small></li>
  
    <li><a href="/tags/读书笔记/">读书笔记</a><small>3</small></li>
  
  </ul>
</div>


  
<div class="widget tagcloud">
  <h3 class="title">标签云</h3>
  <div class="entry">
    <a href="/tags/AI/" style="font-size: 12px;">AI</a> <a href="/tags/Linux/" style="font-size: 10px;">Linux</a> <a href="/tags/codebase/" style="font-size: 10px;">codebase</a> <a href="/tags/css3/" style="font-size: 10px;">css3</a> <a href="/tags/git/" style="font-size: 12px;">git</a> <a href="/tags/hexo/" style="font-size: 16px;">hexo</a> <a href="/tags/javascript/" style="font-size: 20px;">javascript</a> <a href="/tags/python/" style="font-size: 12px;">python</a> <a href="/tags/前端/" style="font-size: 18px;">前端</a> <a href="/tags/工具/" style="font-size: 18px;">工具</a> <a href="/tags/微信/" style="font-size: 14px;">微信</a> <a href="/tags/摄影/" style="font-size: 12px;">摄影</a> <a href="/tags/读书笔记/" style="font-size: 14px;">读书笔记</a>
  </div>
</div>


  <div class="widget tag">
<h3 class="title">简介</h3>
<ul class="entry">
<li>真名：谢奇</li>
<li>网名：夢想家 | landerqi</li>
<li>所在地：广州</li>
<li>Theme: <a href="https://github.com/landerqi/lightqi">Lightqi</a></li>
<li>想交友的朋友<a href="http://landerqi.com/about">联系我</a> :)</li>
<li>QQ 号：379394707</li>
</ul>
</div>


  <div class="widget tag">
<h3 class="title">友情链接</h3>
<ul class="entry">
<li><a href="http://landerqi.com/" title="Landerqi's Blog">Landerqi Blog</a></li>
</ul>
</div>
</aside>
    <div class="clearfix"></div>
  </div>
  <footer id="footer" class="inner"><div class="alignleft">
  
  &copy; 2019 Landerqi
  
</div>
<div class="clearfix"></div></footer>
  <script src="http://libs.baidu.com/jquery/2.0.0/jquery.min.js"></script>
<script src="/js/jquery.imagesloaded.min.js"></script>
<script src="/js/gallery.js"></script>




<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen" type="text/css">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<script type="text/javascript">
(function($){
  $('.fancybox').fancybox();
})(jQuery);
</script>

<script> window._bd_share_config = {
    "common": {
        "bdSnsKey": {},
        "bdText": "",
        "bdMini": "2",
        "bdPic": "",
        "bdStyle": "0",
        "bdSize": "16"
    },
    "share": {},
    "image": {
        "viewList": ["qzone", "tsina", "tqq", "renren", "t163"],
        "viewText": "分享到：",
        "viewSize": "16"
    },
    "selectShare": {
        "bdContainerClass": null,
        "bdSelectMiniList": ["qzone", "tsina", "tqq", "renren", "t163"]
    }
};
with(document) 0[(getElementsByTagName('head')[0] || body).appendChild(createElement('script')).src = 'http://bdimg.share.baidu.com/static/api/js/share.js?v=857b0ced057ae80679bef08f6ee865cf.js?cdnversion=' + ~ ( - new Date() / 36e5)]; 
</script>

</body>
<script>
  var tocEx = function(el){
    var bg = document.getElementById(el);
    var dataPrefix = bg.attributes["data-prefix"].value;
    var dataExt = bg.attributes["data-ext"].value;
    var randomNumber = Math.floor(Math.random()*20) + 1;

    var bgUrl = dataPrefix + randomNumber + dataExt;

    bg.style.backgroundImage='url('+ bgUrl +')';

}('bg');
</script>
</html>
<!-- <a href="https://github.com/landerqi/lightqi.git"><img style="position: absolute; top: 0; left: 0; border: 0;" src="https://camo.githubusercontent.com/567c3a48d796e2fc06ea80409cc9dd82bf714434/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f6769746875622f726962626f6e732f666f726b6d655f6c6566745f6461726b626c75655f3132313632312e706e67" alt="Fork me on GitHub" data-canonical-src="https://s3.amazonaws.com/github/ribbons/forkme_left_darkblue_121621.png"></a> -->
